{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "Ġt": 256,
      "he": 257,
      "Ġa": 258,
      "ou": 259,
      "Ġs": 260,
      "Ġm": 261,
      "Ġw": 262,
      "in": 263,
      "re": 264,
      "ha": 265,
      "Ġthe": 266,
      "nd": 267,
      "Ġb": 268,
      "is": 269,
      "or": 270,
      "ĠĊ": 271,
      "Ġf": 272,
      "ĠI": 273,
      "er": 274,
      "ll": 275,
      "it": 276,
      "on": 277,
      "Ġd": 278,
      "Ġc": 279,
      "Ġn": 280,
      "Ġl": 281,
      "Ġy": 282,
      "es": 283,
      "en": 284,
      "Ġth": 285,
      "ar": 286,
      "Ġh": 287,
      "Ġo": 288,
      "Ġto": 289,
      "Ġyou": 290,
      "Ġp": 291,
      "ĠT": 292,
      "hat": 293,
      "ĠA": 294,
      "Ġhe": 295,
      "ve": 296,
      "ot": 297,
      "Ġand": 298,
      "st": 299,
      "ow": 300,
      "ing": 301,
      "Ġof": 302,
      "an": 303,
      "om": 304,
      "Ġg": 305,
      "at": 306,
      "Ġbe": 307,
      "ĠW": 308,
      "se": 309,
      "Ġmy": 310,
      "Ġin": 311,
      "Ġha": 312,
      "ce": 313,
      "le": 314,
      "ay": 315,
      "ld": 316,
      "ir": 317,
      "et": 318,
      "ed": 319,
      "ut": 320,
      "ĠB": 321,
      "Ġme": 322,
      "im": 323,
      "ĠS": 324,
      "ith": 325,
      "Ġnot": 326,
      "'s": 327,
      "ĠH": 328,
      "ch": 329,
      "Ġthat": 330,
      "Ġis": 331,
      "ĠM": 332,
      "gh": 333,
      "ĠAnd": 334,
      "Ġfor": 335,
      "Ġu": 336,
      "ke": 337,
      "ĠC": 338,
      "Ġwe": 339,
      "our": 340,
      "oo": 341,
      "ill": 342,
      "Ġe": 343,
      "Ġwith": 344,
      "her": 345,
      "Ġit": 346,
      "ent": 347,
      "Ġyour": 348,
      "ad": 349,
      "ri": 350,
      "ĠO": 351,
      "Ġthou": 352,
      "Ġst": 353,
      "Ġk": 354,
      "ĠL": 355,
      "'d": 356,
      "ome": 357,
      "Ġhis": 358,
      "ĠF": 359,
      "ĠG": 360,
      "ght": 361,
      "EN": 362,
      "Ġre": 363,
      "ord": 364,
      "id": 365,
      "ra": 366,
      "ĠThe": 367,
      "Ġhave": 368,
      "Ġhim": 369,
      "IN": 370,
      "ly": 371,
      "Ġli": 372,
      "as": 373,
      "ĠP": 374,
      "Ġthis": 375,
      "ur": 376,
      "IO": 377,
      "al": 378,
      "Ġso": 379,
      "Ġas": 380,
      "Ġde": 381,
      "Ġon": 382,
      "ĠR": 383,
      "ore": 384,
      "ro": 385,
      "ĠN": 386,
      "hi": 387,
      "ould": 388,
      "ood": 389,
      "AR": 390,
      "ck": 391,
      "ain": 392,
      "ver": 393,
      "ĠY": 394,
      "est": 395,
      "Ġsha": 396,
      "Ġthy": 397,
      "ess": 398,
      "Ġwill": 399,
      "Ġdo": 400,
      "ea": 401,
      "Ġno": 402,
      "am": 403,
      "ĠE": 404,
      "Ġbut": 405,
      "ĠD": 406,
      "us": 407,
      "Ġse": 408,
      "US": 409,
      "if": 410,
      "Ġ'": 411,
      "ge": 412,
      "Ġall": 413,
      "and": 414,
      "ĠTh": 415,
      "Ġsu": 416,
      "ake": 417,
      "ĠTo": 418,
      "Ġher": 419,
      "ru": 420,
      "ion": 421,
      "Ġan": 422,
      "ĠK": 423,
      "Ġlo": 424,
      "ter": 425,
      "ard": 426,
      "han": 427,
      "Ġsp": 428,
      "ell": 429,
      "ear": 430,
      "Ġthee": 431,
      "Ġfa": 432,
      "Ġshall": 433,
      "Ġour": 434,
      "Ġby": 435,
      "th": 436,
      "UC": 437,
      "Ġare": 438,
      "il": 439,
      "ING": 440,
      "Ġne": 441,
      "Ġkn": 442,
      "rom": 443,
      "ho": 444,
      "Ġv": 445,
      "ĠThat": 446,
      "ER": 447,
      "OR": 448,
      "ast": 449,
      "ct": 450,
      "ous": 451,
      "Ġwhat": 452,
      "Ġsh": 453,
      "ight": 454,
      "ul": 455,
      "ET": 456,
      "ant": 457,
      "Ġup": 458,
      "Ġgood": 459,
      "sel": 460,
      "qu": 461,
      "ĠBut": 462,
      "art": 463,
      "row": 464,
      "ine": 465,
      "Ġcom": 466,
      "ath": 467,
      "Ġmu": 468,
      "Ġlord": 469,
      "hich": 470,
      "nt": 471,
      "Ġpr": 472,
      "Ġman": 473,
      "'ll": 474,
      "Ġat": 475,
      "ĠV": 476,
      "one": 477,
      "Ġwhe": 478,
      "Ġcon": 479,
      "ĠWhat": 480,
      "Ġam": 481,
      "end": 482,
      "ic": 483,
      "ES": 484,
      "ble": 485,
      "ry": 486,
      "Ġfrom": 487,
      "ong": 488,
      "ie": 489,
      "Ġshe": 490,
      "Ġbl": 491,
      "ive": 492,
      "ven": 493,
      "Ġgo": 494,
      "Ġmore": 495,
      "ĠFor": 496,
      "Ġthem": 497,
      "em": 498,
      "Ġwas": 499,
      "IC": 500,
      "out": 501,
      "au": 502,
      "Ġsir": 503,
      "other": 504,
      "are": 505,
      "oth": 506,
      "ol": 507,
      "Ġif": 508,
      "Ġnow": 509,
      "ĠHe": 510,
      "Ġhat": 511,
      "Ġthere": 512,
      "Ġwould": 513,
      "AN": 514,
      "ost": 515,
      "Ġknow": 516,
      "Ġcan": 517,
      "LO": 518,
      "ind": 519,
      "ers": 520,
      "IUS": 521,
      "ep": 522,
      "self": 523,
      "Ġsay": 524,
      "ARD": 525,
      "ĠKING": 526,
      "ather": 527,
      "ond": 528,
      "res": 529,
      "ate": 530,
      "fe": 531,
      "Ġsw": 532,
      "Ġhere": 533,
      "Ġlove": 534,
      "Ġtheir": 535,
      "Ġor": 536,
      "Ġthan": 537,
      "ĠMy": 538,
      "Ġbr": 539,
      "pp": 540,
      "--": 541,
      "Ġthey": 542,
      "Ġus": 543,
      "Ġking": 544,
      "Ġthen": 545,
      "all": 546,
      "Ġar": 547,
      "od": 548,
      "Ġlet": 549,
      "Ġun": 550,
      "ig": 551,
      "Ġwor": 552,
      "ure": 553,
      "ink": 554,
      "Ġmay": 555,
      "hy": 556,
      "Ġcome": 557,
      "ame": 558,
      "fore": 559,
      "ort": 560,
      "ĠAs": 561,
      "Ġqu": 562,
      "ook": 563,
      "Ġwell": 564,
      "el": 565,
      "ish": 566,
      "LI": 567,
      "ĠWhe": 568,
      "Ġj": 569,
      "KE": 570,
      "ves": 571,
      "Ġone": 572,
      "Ġhath": 573,
      "irst": 574,
      "Ġmake": 575,
      "ĠYou": 576,
      "Ġgra": 577,
      "reat": 578,
      "ak": 579,
      "ng": 580,
      "Ġmust": 581,
      "gain": 582,
      "ound": 583,
      "Ġwere": 584,
      "Ġho": 585,
      "Ġsee": 586,
      "Ġshould": 587,
      "Ġlike": 588,
      "ci": 589,
      "Ġpro": 590,
      "ue": 591,
      "eak": 592,
      "TIO": 593,
      "Ġsa": 594,
      "ity": 595,
      "Ġmad": 596,
      "Ġpl": 597,
      "Ġfather": 598,
      "Ġhad": 599,
      "um": 600,
      "Ġdid": 601,
      "Ġupon": 602,
      "OM": 603,
      "ime": 604,
      "pe": 605,
      "Ġtoo": 606,
      "ice": 607,
      "ON": 608,
      "ĠJ": 609,
      "Ġdis": 610,
      "ence": 611,
      "Ġdeath": 612,
      "ward": 613,
      "Ġwhich": 614,
      "Ġen": 615,
      "ĠIf": 616,
      "ose": 617,
      "own": 618,
      "Ġspeak": 619,
      "Ġpo": 620,
      "Ġwhen": 621,
      "ful": 622,
      "Ġout": 623,
      "Ġfri": 624,
      "Ġhow": 625,
      "entle": 626,
      "io": 627,
      "pt": 628,
      "un": 629,
      "Ġagain": 630,
      "ICH": 631,
      "ĠRICH": 632,
      "Ġtru": 633,
      "OL": 634,
      "UKE": 635,
      "de": 636,
      "ĠDUKE": 637,
      "man": 638,
      "Ġheart": 639,
      "Ġyet": 640,
      "ick": 641,
      "Ġhand": 642,
      "very": 643,
      "ĠWith": 644,
      "ĠRICHARD": 645,
      "Ġwho": 646,
      "ENTIO": 647,
      "ĠThou": 648,
      "Ġsome": 649,
      "ĠWe": 650,
      "ign": 651,
      "ance": 652,
      "ĠWhich": 653,
      "Ġmar": 654,
      "Ġhon": 655,
      "nce": 656,
      "ies": 657,
      "Ġr": 658,
      "Ġson": 659,
      "ĠIn": 660,
      "ire": 661,
      "Ġmine": 662,
      "Ġoff": 663,
      "ist": 664,
      "Ġal": 665,
      "ince": 666,
      "INC": 667,
      "har": 668,
      "orn": 669,
      "ack": 670,
      "ĠWhy": 671,
      "'t": 672,
      "wn": 673,
      "ĠOf": 674,
      "ĠGod": 675,
      "EL": 676,
      "Ġtime": 677,
      "Ġhea": 678,
      "Ġsuch": 679,
      "oy": 680,
      "ĠFirst": 681,
      "Ġhear": 682,
      "ĠSo": 683,
      "ness": 684,
      "Ġbrother": 685,
      "ec": 686,
      "Ġthese": 687,
      "ĠCl": 688,
      "Ġblood": 689,
      "Ġab": 690,
      "ither": 691,
      "Ġex": 692,
      "Ġgive": 693,
      "UE": 694,
      "Ġfo": 695,
      "ĠIs": 696,
      "Ġday": 697,
      "ĠNo": 698,
      "Ġear": 699,
      "Ġro": 700,
      "Ġlook": 701,
      "Ġthink": 702,
      "Ġtell": 703,
      "ĠII": 704,
      "ĠHow": 705,
      "Ġlife": 706,
      "TER": 707,
      "ise": 708,
      "Ġey": 709,
      "AB": 710,
      "eet": 711,
      "Ġwhere": 712,
      "Ġtake": 713,
      "Ġword": 714,
      "UCH": 715,
      "oul": 716,
      "Ġfriend": 717,
      "ther": 718,
      "ĠQ": 719,
      "ĠThis": 720,
      "ag": 721,
      "age": 722,
      "Ġdes": 723,
      "ĠGLO": 724,
      "UCES": 725,
      "ĠGLOUCES": 726,
      "ĠGLOUCESTER": 727,
      "ef": 728,
      "een": 729,
      "erv": 730,
      "ĠCome": 731,
      "ust": 732,
      "Ġgentle": 733,
      "ady": 734,
      "rown": 735,
      "ings": 736,
      "ĠLord": 737,
      "ĠU": 738,
      "Ġri": 739,
      "urse": 740,
      "ave": 741,
      "RY": 742,
      "ase": 743,
      "ĠRome": 744,
      "tis": 745,
      "Ġlea": 746,
      "ĠVINC": 747,
      "Ġart": 748,
      "UEEN": 749,
      "ĠQUEEN": 750,
      "ĠVINCENTIO": 751,
      "way": 752,
      "Ġwar": 753,
      "ĠOF": 754,
      "Ġmost": 755,
      "Ġhonour": 756,
      "Ġfl": 757,
      "ĠMar": 758,
      "Ġmuch": 759,
      "UM": 760,
      "LAN": 761,
      "Ġsl": 762,
      "ĠWhere": 763,
      "AM": 764,
      "urn": 765,
      "Ġmade": 766,
      "Ġtw": 767,
      "ment": 768,
      "Ġfear": 769,
      "Ġhast": 770,
      "ĠNow": 771,
      "ĠWho": 772,
      "Ġbet": 773,
      "ĠHEN": 774,
      "aught": 775,
      "ĠHENRY": 776,
      "Ġcou": 777,
      "Ġgreat": 778,
      "ĠBe": 779,
      "ber": 780,
      "not": 781,
      "Ġbre": 782,
      "ved": 783,
      "Ġnever": 784,
      "Ġfair": 785,
      "Ġnew": 786,
      "cc": 787,
      "ee": 788,
      "ss": 789,
      "Ġaf": 790,
      "ower": 791,
      "ap": 792,
      "igh": 793,
      "Ġmen": 794,
      "ĠAN": 795,
      "tle": 796,
      "orrow": 797,
      "ĠYour": 798,
      "aster": 799,
      "uke": 800,
      "ĠIt": 801,
      "iz": 802,
      "ough": 803,
      "ĠYOR": 804,
      "ĠYORK": 805,
      "Ġcall": 806,
      "Ġpart": 807,
      "Ġany": 808,
      "Ġra": 809,
      "ation": 810,
      "ĠOr": 811,
      "INIUS": 812,
      "ST": 813,
      "Ġad": 814,
      "ree": 815,
      "ide": 816,
      "Ġcomm": 817,
      "Ġcannot": 818,
      "Ġpre": 819,
      "Ġstand": 820,
      "Ġtrue": 821,
      "Ġheaven": 822,
      "Ġname": 823,
      "ĠPET": 824,
      "AU": 825,
      "Ġbeen": 826,
      "Ġpray": 827,
      "hing": 828,
      "old": 829,
      "Ġcl": 830,
      "Ġsweet": 831,
      "DW": 832,
      "Ġper": 833,
      "Ġple": 834,
      "ĠEDW": 835,
      "ĠEDWARD": 836,
      "ple": 837,
      "ĠGR": 838,
      ",--": 839,
      "Ġdoth": 840,
      "Ġnoble": 841,
      "Ġwr": 842,
      "Ġown": 843,
      "ears": 844,
      "ĠLUC": 845,
      "ouse": 846,
      "Ġdone": 847,
      "ĠThere": 848,
      "ull": 849,
      "Ġtr": 850,
      "Ġway": 851,
      "Ġother": 852,
      "Ġhead": 853,
      "ife": 854,
      "RO": 855,
      "aw": 856,
      "Ġmean": 857,
      "Ġpres": 858,
      "UT": 859,
      "Ġbear": 860,
      "ĠEd": 861,
      "Ġsc": 862,
      "red": 863,
      "Ġnor": 864,
      "AP": 865,
      "EO": 866,
      "Ġvery": 867,
      "Ġsoul": 868,
      "ĠAy": 869,
      "ĠROM": 870,
      "ĠWhen": 871,
      "ĠEdward": 872,
      "ĠROMEO": 873,
      "ving": 874,
      "Ġboth": 875,
      "Ġnight": 876,
      "ĠAn": 877,
      "Ġbefore": 878,
      "ĠMEN": 879,
      "ENIUS": 880,
      "ass": 881,
      "aint": 882,
      "Ġworld": 883,
      "ĠMENENIUS": 884,
      "ace": 885,
      "ger": 886,
      "ĠBy": 887,
      "ause": 888,
      "Ġqueen": 889,
      "li": 890,
      "ĠLet": 891,
      "TH": 892,
      "Ġmo": 893,
      "Ġchi": 894,
      "aughter": 895,
      "RUCH": 896,
      "ĠThen": 897,
      "ĠHere": 898,
      "ĠPETRUCH": 899,
      "ĠPETRUCHIO": 900,
      "able": 901,
      "Ġdown": 902,
      "Ġdead": 903,
      "Ġcont": 904,
      "TES": 905,
      "Ġapp": 906,
      "Ġwh": 907,
      "ite": 908,
      "Ġke": 909,
      "Ġbeing": 910,
      "Ġrem": 911,
      "per": 912,
      "Ġmyself": 913,
      "ab": 914,
      "les": 915,
      "ĠThan": 916,
      "ĠMAR": 917,
      "Ġbeg": 918,
      "Ġarm": 919,
      "Ġthus": 920,
      "ĠCOR": 921,
      "IOLAN": 922,
      "ilt": 923,
      "Ġleave": 924,
      "ĠCORIOLAN": 925,
      "ĠCORIOLANUS": 926,
      "ĠSec": 927,
      "Ġgrace": 928,
      "ĠSecond": 929,
      "Ġunt": 930,
      "ction": 931,
      "ĠNor": 932,
      "ress": 933,
      "Ġeyes": 934,
      "Ġim": 935,
      "Ġmother": 936,
      "ĠLE": 937,
      "less": 938,
      "Ġma": 939,
      "Ġold": 940,
      "land": 941,
      "ran": 942,
      "Ġrep": 943,
      "INA": 944,
      "itiz": 945,
      "Ġever": 946,
      "itizen": 947,
      "lo": 948,
      "ps": 949,
      "sw": 950,
      "Ġwife": 951,
      "Ġlong": 952,
      "Ġint": 953,
      "ĠShe": 954,
      "Ġlive": 955,
      "Ġchild": 956,
      "Ġwom": 957,
      "Ġpoor": 958,
      "Ġfriends": 959,
      "Ġaway": 960,
      "Ġcons": 961,
      "ĠIII": 962,
      "ĠGo": 963,
      "Ġmight": 964,
      "ford": 965,
      "nder": 966,
      "Ġdie": 967,
      "ĠSir": 968,
      "Ġstay": 969,
      "eace": 970,
      "Ġcomes": 971,
      "ks": 972,
      "wick": 973,
      "oud": 974,
      "atch": 975,
      "ĠWar": 976,
      "led": 977,
      "Ġmany": 978,
      "Ġru": 979,
      "Ġhouse": 980,
      "Ġrest": 981,
      "Ġcrown": 982,
      "Ġpe": 983,
      "ĠWarwick": 984,
      "ff": 985,
      "Ġcour": 986,
      "Ġle": 987,
      "ows": 988,
      "Tis": 989,
      "come": 990,
      "Ġent": 991,
      "ison": 992,
      "Ġhar": 993,
      "ĠHis": 994,
      "Ġthought": 995,
      "LA": 996,
      "SAB": 997,
      "ĠISAB": 998,
      "Ġlie": 999,
      "ELLA": 1000,
      "ĠISABELLA": 1001,
      "ian": 1002,
      "uck": 1003,
      "iss": 1004,
      "erc": 1005,
      "RAN": 1006,
      "Ġset": 1007,
      "Ġdaughter": 1008,
      "che": 1009,
      "ĠWell": 1010,
      "Ġnothing": 1011,
      "ĠRomeo": 1012,
      "ULI": 1013,
      "Ġtong": 1014,
      "ors": 1015,
      "atter": 1016,
      "ONTES": 1017,
      "ĠJULI": 1018,
      "Ġbetter": 1019,
      "ĠLEONTES": 1020,
      "ĠJULIET": 1021,
      "ittle": 1022,
      "Ġgone": 1023
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "e",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "v",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "g",
        "h"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "o"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġth",
        "ou"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "'",
        "d"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "or",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "r",
        "a"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "u",
        "r"
      ],
      [
        "I",
        "O"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "o",
        "re"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "h",
        "i"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "oo",
        "d"
      ],
      [
        "A",
        "R"
      ],
      [
        "c",
        "k"
      ],
      [
        "a",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "Ġth",
        "y"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "e",
        "a"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "U",
        "S"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "a",
        "nd"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "a",
        "ke"
      ],
      [
        "ĠT",
        "o"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "r",
        "u"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "t",
        "er"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ha",
        "n"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "e",
        "ll"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġthe",
        "e"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "Ġsha",
        "ll"
      ],
      [
        "Ġ",
        "our"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "t",
        "h"
      ],
      [
        "U",
        "C"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "i",
        "l"
      ],
      [
        "IN",
        "G"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "r",
        "om"
      ],
      [
        "h",
        "o"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "ĠT",
        "hat"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "a",
        "st"
      ],
      [
        "c",
        "t"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "i",
        "ght"
      ],
      [
        "u",
        "l"
      ],
      [
        "E",
        "T"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "se",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "ar",
        "t"
      ],
      [
        "r",
        "ow"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "at",
        "h"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "Ġl",
        "ord"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "'",
        "ll"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "ĠW",
        "hat"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "e",
        "nd"
      ],
      [
        "i",
        "c"
      ],
      [
        "E",
        "S"
      ],
      [
        "b",
        "le"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "on",
        "g"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "i",
        "ve"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "ĠF",
        "or"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "I",
        "C"
      ],
      [
        "ou",
        "t"
      ],
      [
        "a",
        "u"
      ],
      [
        "Ġs",
        "ir"
      ],
      [
        "ot",
        "her"
      ],
      [
        "a",
        "re"
      ],
      [
        "ot",
        "h"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "Ġn",
        "ow"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġ",
        "hat"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "A",
        "N"
      ],
      [
        "o",
        "st"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "L",
        "O"
      ],
      [
        "in",
        "d"
      ],
      [
        "er",
        "s"
      ],
      [
        "I",
        "US"
      ],
      [
        "e",
        "p"
      ],
      [
        "sel",
        "f"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "AR",
        "D"
      ],
      [
        "ĠK",
        "ING"
      ],
      [
        "at",
        "her"
      ],
      [
        "o",
        "nd"
      ],
      [
        "re",
        "s"
      ],
      [
        "at",
        "e"
      ],
      [
        "f",
        "e"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "Ġhe",
        "re"
      ],
      [
        "Ġlo",
        "ve"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "Ġt",
        "han"
      ],
      [
        "ĠM",
        "y"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "p",
        "p"
      ],
      [
        "-",
        "-"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "Ġk",
        "ing"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġl",
        "et"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "u",
        "re"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "h",
        "y"
      ],
      [
        "Ġc",
        "ome"
      ],
      [
        "am",
        "e"
      ],
      [
        "f",
        "ore"
      ],
      [
        "or",
        "t"
      ],
      [
        "ĠA",
        "s"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "oo",
        "k"
      ],
      [
        "Ġwe",
        "ll"
      ],
      [
        "e",
        "l"
      ],
      [
        "is",
        "h"
      ],
      [
        "L",
        "I"
      ],
      [
        "ĠW",
        "he"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "K",
        "E"
      ],
      [
        "v",
        "es"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġhat",
        "h"
      ],
      [
        "ir",
        "st"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "ĠY",
        "ou"
      ],
      [
        "Ġg",
        "ra"
      ],
      [
        "re",
        "at"
      ],
      [
        "a",
        "k"
      ],
      [
        "n",
        "g"
      ],
      [
        "Ġmu",
        "st"
      ],
      [
        "g",
        "ain"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "Ġh",
        "o"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "c",
        "i"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "u",
        "e"
      ],
      [
        "ea",
        "k"
      ],
      [
        "T",
        "IO"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġm",
        "ad"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġf",
        "ather"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "O",
        "M"
      ],
      [
        "im",
        "e"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "i",
        "ce"
      ],
      [
        "O",
        "N"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ġde",
        "ath"
      ],
      [
        "w",
        "ard"
      ],
      [
        "Ġw",
        "hich"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "ĠI",
        "f"
      ],
      [
        "o",
        "se"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġsp",
        "eak"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "f",
        "ul"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "Ġf",
        "ri"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "ent",
        "le"
      ],
      [
        "i",
        "o"
      ],
      [
        "p",
        "t"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġa",
        "gain"
      ],
      [
        "IC",
        "H"
      ],
      [
        "ĠR",
        "ICH"
      ],
      [
        "Ġt",
        "ru"
      ],
      [
        "O",
        "L"
      ],
      [
        "U",
        "KE"
      ],
      [
        "d",
        "e"
      ],
      [
        "ĠD",
        "UKE"
      ],
      [
        "m",
        "an"
      ],
      [
        "Ġhe",
        "art"
      ],
      [
        "Ġy",
        "et"
      ],
      [
        "i",
        "ck"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "ver",
        "y"
      ],
      [
        "ĠW",
        "ith"
      ],
      [
        "ĠRICH",
        "ARD"
      ],
      [
        "Ġw",
        "ho"
      ],
      [
        "EN",
        "TIO"
      ],
      [
        "ĠTh",
        "ou"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "ĠW",
        "e"
      ],
      [
        "ig",
        "n"
      ],
      [
        "an",
        "ce"
      ],
      [
        "ĠW",
        "hich"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "Ġh",
        "on"
      ],
      [
        "n",
        "ce"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġs",
        "on"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "i",
        "re"
      ],
      [
        "Ġm",
        "ine"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "in",
        "ce"
      ],
      [
        "IN",
        "C"
      ],
      [
        "ha",
        "r"
      ],
      [
        "or",
        "n"
      ],
      [
        "a",
        "ck"
      ],
      [
        "ĠW",
        "hy"
      ],
      [
        "'",
        "t"
      ],
      [
        "w",
        "n"
      ],
      [
        "ĠO",
        "f"
      ],
      [
        "ĠG",
        "od"
      ],
      [
        "E",
        "L"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "Ġhe",
        "a"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "o",
        "y"
      ],
      [
        "ĠF",
        "irst"
      ],
      [
        "Ġhe",
        "ar"
      ],
      [
        "ĠS",
        "o"
      ],
      [
        "n",
        "ess"
      ],
      [
        "Ġbr",
        "other"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "ĠC",
        "l"
      ],
      [
        "Ġbl",
        "ood"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "it",
        "her"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġg",
        "ive"
      ],
      [
        "U",
        "E"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "ĠI",
        "s"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "ĠN",
        "o"
      ],
      [
        "Ġe",
        "ar"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġl",
        "ook"
      ],
      [
        "Ġth",
        "ink"
      ],
      [
        "Ġt",
        "ell"
      ],
      [
        "ĠI",
        "I"
      ],
      [
        "ĠH",
        "ow"
      ],
      [
        "Ġli",
        "fe"
      ],
      [
        "T",
        "ER"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġe",
        "y"
      ],
      [
        "A",
        "B"
      ],
      [
        "e",
        "et"
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "Ġt",
        "ake"
      ],
      [
        "Ġw",
        "ord"
      ],
      [
        "UC",
        "H"
      ],
      [
        "ou",
        "l"
      ],
      [
        "Ġfri",
        "end"
      ],
      [
        "t",
        "her"
      ],
      [
        "Ġ",
        "Q"
      ],
      [
        "ĠTh",
        "is"
      ],
      [
        "a",
        "g"
      ],
      [
        "a",
        "ge"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "ĠG",
        "LO"
      ],
      [
        "UC",
        "ES"
      ],
      [
        "ĠGLO",
        "UCES"
      ],
      [
        "ĠGLOUCES",
        "TER"
      ],
      [
        "e",
        "f"
      ],
      [
        "e",
        "en"
      ],
      [
        "er",
        "v"
      ],
      [
        "ĠC",
        "ome"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġg",
        "entle"
      ],
      [
        "ad",
        "y"
      ],
      [
        "row",
        "n"
      ],
      [
        "ing",
        "s"
      ],
      [
        "ĠL",
        "ord"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "ur",
        "se"
      ],
      [
        "a",
        "ve"
      ],
      [
        "R",
        "Y"
      ],
      [
        "a",
        "se"
      ],
      [
        "ĠR",
        "ome"
      ],
      [
        "t",
        "is"
      ],
      [
        "Ġl",
        "ea"
      ],
      [
        "ĠV",
        "INC"
      ],
      [
        "Ġar",
        "t"
      ],
      [
        "UE",
        "EN"
      ],
      [
        "ĠQ",
        "UEEN"
      ],
      [
        "ĠVINC",
        "ENTIO"
      ],
      [
        "w",
        "ay"
      ],
      [
        "Ġw",
        "ar"
      ],
      [
        "ĠO",
        "F"
      ],
      [
        "Ġm",
        "ost"
      ],
      [
        "Ġhon",
        "our"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "ĠM",
        "ar"
      ],
      [
        "Ġmu",
        "ch"
      ],
      [
        "U",
        "M"
      ],
      [
        "L",
        "AN"
      ],
      [
        "Ġs",
        "l"
      ],
      [
        "ĠWhe",
        "re"
      ],
      [
        "A",
        "M"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Ġmad",
        "e"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġf",
        "ear"
      ],
      [
        "Ġha",
        "st"
      ],
      [
        "ĠN",
        "ow"
      ],
      [
        "ĠW",
        "ho"
      ],
      [
        "Ġbe",
        "t"
      ],
      [
        "ĠH",
        "EN"
      ],
      [
        "au",
        "ght"
      ],
      [
        "ĠHEN",
        "RY"
      ],
      [
        "Ġc",
        "ou"
      ],
      [
        "Ġg",
        "reat"
      ],
      [
        "ĠB",
        "e"
      ],
      [
        "b",
        "er"
      ],
      [
        "n",
        "ot"
      ],
      [
        "Ġb",
        "re"
      ],
      [
        "ve",
        "d"
      ],
      [
        "Ġne",
        "ver"
      ],
      [
        "Ġfa",
        "ir"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "c",
        "c"
      ],
      [
        "e",
        "e"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġa",
        "f"
      ],
      [
        "ow",
        "er"
      ],
      [
        "a",
        "p"
      ],
      [
        "i",
        "gh"
      ],
      [
        "Ġm",
        "en"
      ],
      [
        "ĠA",
        "N"
      ],
      [
        "t",
        "le"
      ],
      [
        "or",
        "row"
      ],
      [
        "ĠY",
        "our"
      ],
      [
        "ast",
        "er"
      ],
      [
        "u",
        "ke"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "i",
        "z"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "ĠY",
        "OR"
      ],
      [
        "ĠYOR",
        "K"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "at",
        "ion"
      ],
      [
        "ĠO",
        "r"
      ],
      [
        "IN",
        "IUS"
      ],
      [
        "S",
        "T"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "re",
        "e"
      ],
      [
        "id",
        "e"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ġcan",
        "not"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġst",
        "and"
      ],
      [
        "Ġtru",
        "e"
      ],
      [
        "Ġhea",
        "ven"
      ],
      [
        "Ġn",
        "ame"
      ],
      [
        "ĠP",
        "ET"
      ],
      [
        "A",
        "U"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġpr",
        "ay"
      ],
      [
        "h",
        "ing"
      ],
      [
        "o",
        "ld"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġsw",
        "eet"
      ],
      [
        "D",
        "W"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "Ġp",
        "le"
      ],
      [
        "ĠE",
        "DW"
      ],
      [
        "ĠEDW",
        "ARD"
      ],
      [
        "p",
        "le"
      ],
      [
        "ĠG",
        "R"
      ],
      [
        ",",
        "--"
      ],
      [
        "Ġd",
        "oth"
      ],
      [
        "Ġno",
        "ble"
      ],
      [
        "Ġw",
        "r"
      ],
      [
        "Ġo",
        "wn"
      ],
      [
        "ear",
        "s"
      ],
      [
        "ĠL",
        "UC"
      ],
      [
        "ou",
        "se"
      ],
      [
        "Ġd",
        "one"
      ],
      [
        "ĠThe",
        "re"
      ],
      [
        "u",
        "ll"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġhe",
        "ad"
      ],
      [
        "if",
        "e"
      ],
      [
        "R",
        "O"
      ],
      [
        "a",
        "w"
      ],
      [
        "Ġme",
        "an"
      ],
      [
        "Ġp",
        "res"
      ],
      [
        "U",
        "T"
      ],
      [
        "Ġbe",
        "ar"
      ],
      [
        "ĠE",
        "d"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġn",
        "or"
      ],
      [
        "A",
        "P"
      ],
      [
        "E",
        "O"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "Ġs",
        "oul"
      ],
      [
        "ĠA",
        "y"
      ],
      [
        "ĠR",
        "OM"
      ],
      [
        "ĠWhe",
        "n"
      ],
      [
        "ĠEd",
        "ward"
      ],
      [
        "ĠROM",
        "EO"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġb",
        "oth"
      ],
      [
        "Ġn",
        "ight"
      ],
      [
        "ĠA",
        "n"
      ],
      [
        "Ġbe",
        "fore"
      ],
      [
        "ĠM",
        "EN"
      ],
      [
        "EN",
        "IUS"
      ],
      [
        "as",
        "s"
      ],
      [
        "ain",
        "t"
      ],
      [
        "Ġwor",
        "ld"
      ],
      [
        "ĠMEN",
        "ENIUS"
      ],
      [
        "a",
        "ce"
      ],
      [
        "g",
        "er"
      ],
      [
        "ĠB",
        "y"
      ],
      [
        "au",
        "se"
      ],
      [
        "Ġqu",
        "een"
      ],
      [
        "l",
        "i"
      ],
      [
        "ĠL",
        "et"
      ],
      [
        "T",
        "H"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "Ġc",
        "hi"
      ],
      [
        "aught",
        "er"
      ],
      [
        "R",
        "UCH"
      ],
      [
        "ĠThe",
        "n"
      ],
      [
        "ĠHe",
        "re"
      ],
      [
        "ĠPET",
        "RUCH"
      ],
      [
        "ĠPETRUCH",
        "IO"
      ],
      [
        "a",
        "ble"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "Ġde",
        "ad"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "T",
        "ES"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "Ġbe",
        "ing"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "p",
        "er"
      ],
      [
        "Ġmy",
        "self"
      ],
      [
        "a",
        "b"
      ],
      [
        "l",
        "es"
      ],
      [
        "ĠT",
        "han"
      ],
      [
        "ĠM",
        "AR"
      ],
      [
        "Ġbe",
        "g"
      ],
      [
        "Ġar",
        "m"
      ],
      [
        "Ġth",
        "us"
      ],
      [
        "ĠC",
        "OR"
      ],
      [
        "IO",
        "LAN"
      ],
      [
        "il",
        "t"
      ],
      [
        "Ġlea",
        "ve"
      ],
      [
        "ĠCOR",
        "IOLAN"
      ],
      [
        "ĠCORIOLAN",
        "US"
      ],
      [
        "ĠS",
        "ec"
      ],
      [
        "Ġgra",
        "ce"
      ],
      [
        "ĠSec",
        "ond"
      ],
      [
        "Ġu",
        "nt"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "ĠN",
        "or"
      ],
      [
        "res",
        "s"
      ],
      [
        "Ġey",
        "es"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġm",
        "other"
      ],
      [
        "ĠL",
        "E"
      ],
      [
        "l",
        "ess"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "Ġo",
        "ld"
      ],
      [
        "l",
        "and"
      ],
      [
        "r",
        "an"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "IN",
        "A"
      ],
      [
        "it",
        "iz"
      ],
      [
        "Ġe",
        "ver"
      ],
      [
        "itiz",
        "en"
      ],
      [
        "l",
        "o"
      ],
      [
        "p",
        "s"
      ],
      [
        "s",
        "w"
      ],
      [
        "Ġw",
        "ife"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "Ġli",
        "ve"
      ],
      [
        "Ġchi",
        "ld"
      ],
      [
        "Ġw",
        "om"
      ],
      [
        "Ġpo",
        "or"
      ],
      [
        "Ġfriend",
        "s"
      ],
      [
        "Ġa",
        "way"
      ],
      [
        "Ġcon",
        "s"
      ],
      [
        "ĠII",
        "I"
      ],
      [
        "ĠG",
        "o"
      ],
      [
        "Ġm",
        "ight"
      ],
      [
        "f",
        "ord"
      ],
      [
        "nd",
        "er"
      ],
      [
        "Ġd",
        "ie"
      ],
      [
