{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "\n": 0,
      "\r": 1,
      " ": 2,
      "!": 3,
      "$": 4,
      "&": 5,
      "'": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "3": 10,
      ":": 11,
      ";": 12,
      "?": 13,
      "A": 14,
      "B": 15,
      "C": 16,
      "D": 17,
      "E": 18,
      "F": 19,
      "G": 20,
      "H": 21,
      "I": 22,
      "J": 23,
      "K": 24,
      "L": 25,
      "M": 26,
      "N": 27,
      "O": 28,
      "P": 29,
      "Q": 30,
      "R": 31,
      "S": 32,
      "T": 33,
      "U": 34,
      "V": 35,
      "W": 36,
      "X": 37,
      "Y": 38,
      "Z": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "▁": 66,
      "\r\n": 67,
      "▁t": 68,
      "he": 69,
      "▁a": 70,
      "ou": 71,
      "▁s": 72,
      "▁m": 73,
      "▁w": 74,
      "in": 75,
      "re": 76,
      "ha": 77,
      "▁the": 78,
      ":\r\n": 79,
      "nd": 80,
      "▁b": 81,
      "is": 82,
      "or": 83,
      "▁\r\n": 84,
      ".\r\n": 85,
      "▁f": 86,
      "▁I": 87,
      "er": 88,
      "ll": 89,
      "it": 90,
      "on": 91,
      "▁d": 92,
      "▁c": 93,
      ",\r\n": 94,
      "▁n": 95,
      "▁l": 96,
      "▁y": 97,
      "es": 98,
      "en": 99,
      "▁th": 100,
      "ar": 101,
      "▁h": 102,
      "▁o": 103,
      "▁to": 104,
      "▁you": 105,
      "▁p": 106,
      "▁T": 107,
      "hat": 108,
      "▁A": 109,
      "▁he": 110,
      "st": 111,
      "ve": 112,
      "ot": 113,
      "▁and": 114,
      "ow": 115,
      "ing": 116,
      "▁of": 117,
      "an": 118,
      "om": 119,
      "▁g": 120,
      "at": 121,
      "▁be": 122,
      "▁W": 123,
      "se": 124,
      "▁my": 125,
      "▁in": 126,
      "▁ha": 127,
      "ce": 128,
      "le": 129,
      "ay": 130,
      "ld": 131,
      "ir": 132,
      "et": 133,
      "ed": 134,
      "ut": 135,
      "▁B": 136,
      "▁me": 137,
      "im": 138,
      "▁S": 139,
      "ith": 140,
      "▁not": 141,
      "▁H": 142,
      "ch": 143,
      "▁that": 144,
      "▁is": 145,
      "▁M": 146,
      "gh": 147,
      "▁And": 148,
      "▁for": 149,
      "'s": 150,
      "▁u": 151,
      "ke": 152,
      "▁C": 153,
      "?\r\n": 154,
      "▁we": 155,
      "our": 156,
      "oo": 157,
      "ill": 158,
      "▁e": 159,
      "▁with": 160,
      "her": 161,
      ";\r\n": 162,
      "▁it": 163,
      "ent": 164,
      "▁your": 165,
      "ad": 166,
      "ri": 167,
      "▁O": 168,
      "▁thou": 169,
      "O:\r\n": 170,
      "▁st": 171,
      "▁k": 172,
      "'d": 173,
      "▁L": 174,
      "ome": 175,
      "▁his": 176,
      "▁F": 177,
      "▁G": 178,
      "ght": 179,
      "EN": 180,
      "▁re": 181,
      "ord": 182,
      "id": 183,
      "ra": 184,
      "▁The": 185,
      "▁have": 186,
      "▁him": 187,
      "IN": 188,
      "ly": 189,
      "▁li": 190,
      "as": 191,
      "▁P": 192,
      "▁this": 193,
      "ur": 194,
      "al": 195,
      "▁so": 196,
      "S:\r\n": 197,
      "!\r\n": 198,
      "▁as": 199,
      "▁de": 200,
      "▁on": 201,
      "▁R": 202,
      "ore": 203,
      "ro": 204,
      "▁N": 205,
      "hi": 206,
      "ould": 207,
      "ood": 208,
      "AR": 209,
      "ck": 210,
      "s,": 211,
      "ain": 212,
      "ver": 213,
      "▁Y": 214,
      "IO:\r\n": 215,
      "est": 216,
      "▁sha": 217,
      "▁thy": 218,
      "▁will": 219,
      "▁do": 220,
      "ea": 221,
      "▁no": 222,
      "am": 223,
      "e,": 224,
      "▁E": 225,
      "▁but": 226,
      "▁D": 227,
      "ess": 228,
      "▁se": 229,
      "if": 230,
      "US:\r\n": 231,
      "▁su": 232,
      "▁all": 233,
      "▁'": 234,
      "and": 235,
      "▁Th": 236,
      "y,": 237,
      "ru": 238,
      "ake": 239,
      "▁To": 240,
      "▁her": 241,
      "ion": 242,
      "▁an": 243,
      "ge": 244,
      "us": 245,
      "▁K": 246,
      "▁lo": 247,
      "ter": 248,
      "ard": 249,
      "han": 250,
      "▁sp": 251,
      "ell": 252,
      "ear": 253,
      "▁fa": 254,
      "▁shall": 255,
      "▁our": 256,
      "th": 257,
      "▁by": 258,
      "UC": 259,
      "▁are": 260,
      "il": 261,
      "ING": 262,
      "▁ne": 263,
      "▁kn": 264,
      "rom": 265,
      "ho": 266,
      "▁v": 267,
      "▁That": 268,
      "ER": 269,
      "OR": 270,
      "ast": 271,
      "ct": 272,
      "▁what": 273,
      "▁sh": 274,
      "ight": 275,
      "ous": 276,
      "ul": 277,
      "▁thee": 278,
      "ET": 279,
      "ant": 280,
      "▁up": 281,
      "▁good": 282,
      "sel": 283,
      "qu": 284,
      "▁But": 285,
      "art": 286,
      "row": 287,
      "▁com": 288,
      "ath": 289,
      "▁mu": 290,
      "▁lord": 291,
      "hich": 292,
      "nt": 293,
      "▁pr": 294,
      "▁man": 295,
      "'ll": 296,
      "▁at": 297,
      "▁V": 298,
      "A:\r\n": 299,
      "▁whe": 300,
      "▁con": 301,
      "▁What": 302,
      "▁am": 303,
      "end": 304,
      "ic": 305,
      "ble": 306,
      "ine": 307,
      "▁from": 308,
      "ong": 309,
      "s,\r\n": 310,
      "▁she": 311,
      "▁bl": 312,
      "ive": 313,
      "ven": 314,
      "▁go": 315,
      "▁more": 316,
      "▁For": 317,
      "▁them": 318,
      "em": 319,
      "▁was": 320,
      "IC": 321,
      "out": 322,
      "au": 323,
      "▁sir": 324,
      "other": 325,
      "are": 326,
      "oth": 327,
      "ol": 328,
      "▁if": 329,
      "OL": 330,
      "▁now": 331,
      "▁hat": 332,
      "one": 333,
      "▁there": 334,
      "▁He": 335,
      "▁would": 336,
      "ie": 337,
      "AN": 338,
      "ost": 339,
      "▁know": 340,
      "▁can": 341,
      "ind": 342,
      "ep": 343,
      "IUS:\r\n": 344,
      "self": 345,
      "▁say": 346,
      "ARD": 347,
      "▁KING": 348,
      "ather": 349,
      "ond": 350,
      "▁sw": 351,
      "▁here": 352,
      "▁love": 353,
      "▁their": 354,
      "res": 355,
      "▁or": 356,
      "▁than": 357,
      "▁My": 358,
      "pp": 359,
      "s\r\n": 360,
      "▁br": 361,
      "--": 362,
      "▁king": 363,
      "▁then": 364,
      "s.\r\n": 365,
      "▁they": 366,
      "all": 367,
      "▁ar": 368,
      "ry": 369,
      "od": 370,
      "▁let": 371,
      "▁I'll": 372,
      "▁un": 373,
      "E:\r\n": 374,
      "ST": 375,
      "fe": 376,
      "ig": 377,
      "▁wor": 378,
      "ON": 379,
      "ure": 380,
      "o,": 381,
      "ink": 382,
      "▁may": 383,
      "▁come": 384,
      "fore": 385,
      "ort": 386,
      "▁qu": 387,
      "el": 388,
      "▁As": 389,
      "ook": 390,
      "▁well": 391,
      "ish": 392,
      "ate": 393,
      "▁Whe": 394,
      "▁j": 395,
      "ves": 396,
      "▁hath": 397,
      "irst": 398,
      "▁make": 399,
      "▁You": 400,
      "reat": 401,
      "▁gra": 402,
      "▁one": 403,
      "ak": 404,
      "ng": 405,
      "▁must": 406,
      "gain": 407,
      "ound": 408,
      "ame": 409,
      "▁were": 410,
      "▁should": 411,
      "▁like": 412,
      "ci": 413,
      "▁pro": 414,
      "▁ho": 415,
      "EL": 416,
      "ers": 417,
      "eak": 418,
      "TIO:\r\n": 419,
      "▁sa": 420,
      "▁mad": 421,
      "▁pl": 422,
      "▁father": 423,
      "▁us": 424,
      "▁had": 425,
      "um": 426,
      "▁did": 427,
      "ET:\r\n": 428,
      "▁upon": 429,
      "I:\r\n": 430,
      "LI": 431,
      "OM": 432,
      "▁see": 433,
      "ice": 434,
      "▁J": 435,
      "▁'t": 436,
      "▁tim": 437,
      "▁dis": 438,
      "ay,": 439,
      "ence": 440,
      "ue": 441,
      "▁death": 442,
      "ward": 443,
      "▁Wh": 444,
      "▁which": 445,
      "▁en": 446,
      "pe": 447,
      "▁If": 448,
      "▁you,": 449,
      "ose": 450,
      "ity": 451,
      "own": 452,
      "▁speak": 453,
      "▁po": 454,
      "▁when": 455,
      "K:\r\n": 456,
      "ful": 457,
      "▁out": 458,
      "▁fri": 459,
      "▁too": 460,
      "▁how": 461,
      "entle": 462,
      "pt": 463,
      "un": 464,
      "▁again": 465,
      "ICH": 466,
      "▁RICH": 467,
      "▁tru": 468,
      "UK": 469,
      "▁DUK": 470,
      "man": 471,
      "▁DUKE": 472,
      "▁heart": 473,
      "▁yet": 474,
      "ick": 475,
      "▁hand": 476,
      "de": 477,
      "▁With": 478,
      "very": 479,
      "▁RICHARD": 480,
      "▁who": 481,
      "ENTIO:\r\n": 482,
      "▁Thou": 483,
      "▁some": 484,
      "ign": 485,
      "▁We": 486,
      "ER:\r\n": 487,
      "ance": 488,
      "▁Which": 489,
      "▁mar": 490,
      "▁hon": 491,
      "nce": 492,
      "ire": 493,
      "'t": 494,
      "ies": 495,
      "▁son": 496,
      "▁In": 497,
      "Y:\r\n": 498,
      "▁off": 499,
      "ist": 500,
      "▁al": 501,
      "ince": 502,
      "INC": 503,
      "har": 504,
      "orn": 505,
      "ack": 506,
      "▁O,": 507,
      "▁r": 508,
      "wn": 509,
      "▁Of": 510,
      "▁God": 511,
      "▁hea": 512,
      "▁such": 513,
      "▁First": 514,
      "▁hear": 515,
      "▁wh": 516,
      "▁brother": 517,
      "ag": 518,
      "ec": 519,
      "▁mine": 520,
      "▁these": 521,
      "es,": 522,
      "▁Cl": 523,
      "▁blood": 524,
      "▁ab": 525,
      "ither": 526,
      "▁ex": 527,
      "▁bo": 528,
      "▁give": 529,
      "▁fo": 530,
      "--\r\n": 531,
      "▁ear": 532,
      "LO": 533,
      "▁ro": 534,
      "▁look": 535,
      "▁think": 536,
      "▁time": 537,
      "▁tell": 538,
      "▁How": 539,
      "EST": 540,
      "▁Is": 541,
      "▁ey": 542,
      "AB": 543,
      "eet": 544,
      "▁where": 545,
      "▁take": 546,
      "▁word": 547,
      "UCH": 548,
      "oul": 549,
      "▁friend": 550,
      "ther": 551,
      "▁Q": 552,
      "▁This": 553,
      "▁So": 554,
      "▁des": 555,
      "▁GLO": 556,
      "UCEST": 557,
      "▁GLOUCEST": 558,
      "▁GLOUCESTER:\r\n": 559,
      "ef": 560,
      "een": 561,
      "erv": 562,
      "▁Come": 563,
      "▁sir,": 564,
      "EEN": 565,
      "ust": 566,
      "▁gentle": 567,
      "rown": 568,
      "ness": 569,
      "▁me,": 570,
      "▁Lord": 571,
      "▁U": 572,
      "▁ri": 573,
      "▁day": 574,
      "urse": 575,
      "ave": 576,
      "ase": 577,
      "er,": 578,
      "▁Rome": 579,
      "UEEN": 580,
      "▁lea": 581,
      "▁VINC": 582,
      "▁art": 583,
      "▁QUEEN": 584,
      "▁VINCENTIO:\r\n": 585,
      "io": 586,
      "▁war": 587,
      "▁OF": 588,
      "'st": 589,
      "▁most": 590,
      "ise": 591,
      "▁honour": 592,
      "▁fl": 593,
      "▁Mar": 594,
      "▁much": 595,
      "UM": 596,
      "age": 597,
      "▁sl": 598,
      "▁Where": 599,
      "y.\r\n": 600,
      "AM": 601,
      "urn": 602,
      "▁tw": 603,
      "ment": 604,
      "▁fear": 605,
      "▁hast": 606,
      "▁Now": 607,
      "▁Who": 608,
      "▁bet": 609,
      "RY": 610,
      "▁HEN": 611,
      "aught": 612,
      "▁HENRY": 613,
      "▁cou": 614,
      "▁great": 615,
      "▁made": 616,
      "▁Be": 617,
      "▁'tis": 618,
      "ber": 619,
      "not": 620,
      "▁bre": 621,
      "▁aw": 622,
      "ved": 623,
      "▁life": 624,
      "▁never": 625,
      "ORI": 626,
      "ower": 627,
      "▁'T": 628,
      "▁fair": 629,
      "▁new": 630,
      "ap": 631,
      "cc": 632,
      "▁af": 633,
      "igh": 634,
      "▁men": 635,
      "▁AN": 636,
      "tle": 637,
      "orrow": 638,
      "▁Your": 639,
      "ES:\r\n": 640,
      "uke": 641,
      "▁It": 642,
      "iz": 643,
      "ough": 644,
      "▁o'": 645,
      "▁YOR": 646,
      "▁YORK:\r\n": 647,
      "▁call": 648,
      "▁part": 649,
      "ed,": 650,
      "▁ra": 651,
      "ation": 652,
      "▁Or": 653,
      "INIUS:\r\n": 654,
      "▁any": 655,
      "▁ad": 656,
      "▁comm": 657,
      "▁cannot": 658,
      "▁pre": 659,
      "▁stand": 660,
      "▁heaven": 661,
      "hing": 662,
      "▁PET": 663,
      "AU": 664,
      "▁been": 665,
      "ady": 666,
      "▁cl": 667,
      "▁sweet": 668,
      "DW": 669,
      "▁per": 670,
      "▁ple": 671,
      "▁EDW": 672,
      "▁EDWARD": 673,
      "ple": 674,
      "▁thing": 675,
      "▁GR": 676,
      "ee": 677,
      "ree": 678,
      "▁doth": 679,
      "▁Why,": 680,
      "▁noble": 681,
      "▁wr": 682,
      "▁own": 683,
      "aster": 684,
      "▁LUC": 685,
      "ouse": 686,
      "ss": 687,
      "▁There": 688,
      "aw": 689,
      "ull": 690,
      "▁tr": 691,
      "ide": 692,
      "ELL": 693,
      "▁other": 694,
      "▁head": 695,
      "RO": 696,
      "▁mean": 697,
      "▁pres": 698,
      "UT": 699,
      "▁bear": 700,
      "▁Ed": 701,
      "▁true": 702,
      "ving": 703,
      "▁sc": 704,
      "red": 705,
      "▁nor": 706,
      "AP": 707,
      "EO:\r\n": 708,
      "▁very": 709,
      "▁soul": 710,
      "▁ROM": 711,
      "▁When": 712,
      "▁Edward": 713,
      "▁ROMEO:\r\n": 714,
      "▁both": 715,
      "▁night": 716,
      "▁An": 717,
      "▁before": 718,
      "▁MEN": 719,
      "ENIUS:\r\n": 720,
      "aint": 721,
      "▁world": 722,
      "▁MENENIUS:\r\n": 723,
      "ace": 724,
      "▁By": 725,
      "ause": 726,
      "▁queen": 727,
      "AL": 728,
      "li": 729,
      "▁Let": 730,
      "TH": 731,
      "▁mo": 732,
      "▁chi": 733,
      "▁lord,": 734,
      "▁pray": 735,
      "RUCH": 736,
      "▁co": 737,
      "▁Then": 738,
      "▁Here": 739,
      "▁PETRUCH": 740,
      "▁PETRUCHIO:\r\n": 741,
      "able": 742,
      "y,\r\n": 743,
      "▁down": 744,
      "▁dead": 745,
      "▁cont": 746,
      "▁app": 747,
      "s:\r\n": 748,
      "▁ke": 749,
      "▁being": 750,
      "▁rem": 751,
      "▁name": 752,
      "▁myself": 753,
      "ab": 754,
      "ger": 755,
      "per": 756,
      "▁Than": 757,
      "▁Ay,": 758,
      "▁MAR": 759,
      "ONT": 760,
      "▁beg": 761,
      "▁arm": 762,
      "▁Come,": 763,
      "▁CORI": 764,
      "ilt": 765,
      "OLAN": 766,
      "▁leave": 767,
      "▁CORIOLAN": 768,
      "▁way": 769,
      "▁Sec": 770,
      "▁grace": 771,
      "▁CORIOLANUS:\r\n": 772,
      "▁Second": 773,
      "es\r\n": 774,
      "▁unt": 775,
      "ction": 776,
      "aughter": 777,
      "▁done": 778,
      "▁Nor": 779,
      "lo": 780,
      "y\r\n": 781,
      "▁im": 782,
      "▁mother": 783,
      "▁LE": 784,
      "▁ma": 785,
      "ite": 786,
      "▁old": 787,
      "land": 788,
      "ran": 789,
      "▁ru": 790,
      "▁jo": 791,
      "sw": 792,
      "▁rep": 793,
      "itiz": 794,
      "▁ever": 795,
      "itizen": 796,
      "▁wif": 797,
      "▁long": 798,
      "▁thus": 799,
      "▁int": 800,
      "▁She": 801,
      "INA:\r\n": 802,
      "▁live": 803,
      "▁child": 804,
      "▁wom": 805,
      "D:\r\n": 806,
      "▁poor": 807,
      "II:\r\n": 808,
      "▁III:\r\n": 809,
      "es,\r\n": 810,
      "▁cons": 811,
      "less": 812,
      "ed\r\n": 813,
      "▁him.\r\n": 814,
      "▁might": 815,
      "ford": 816,
      "▁Sir": 817,
      "eace": 818,
      "wick": 819,
      "oud": 820,
      "atch": 821,
      "▁War": 822,
      "led": 823,
      "▁house": 824,
      "▁rest": 825,
      "▁crown": 826,
      "▁pe": 827,
      "ass": 828,
      "man:\r\n": 829,
      "▁Warwick": 830,
      "ff": 831,
      "nder": 832,
      "▁cour": 833,
      "▁le": 834,
      "come": 835,
      "h,": 836,
      "▁ent": 837,
      "ison": 838,
      "ing,": 839,
      "▁har": 840,
      "▁His": 841,
      "▁thought": 842,
      "ell,": 843,
      "▁'Tis": 844,
      "SAB": 845,
      "ier": 846,
      "▁ISAB": 847,
      "ELLA:\r\n": 848,
      "▁ISABELLA:\r\n": 849,
      "ian": 850,
      "uck": 851,
      "llow": 852,
      "▁nothing": 853,
      "▁many": 854,
      "▁away": 855,
      "RAN": 856,
      "les": 857,
      "▁set": 858,
      "▁thee,": 859,
      "▁you.\r\n": 860,
      "che": 861,
      "▁mer": 862,
      "▁And,": 863,
      "▁him,": 864,
      "▁No": 865,
      "ULI": 866,
      "▁tong": 867,
      "atter": 868,
      "▁JULI": 869,
      "▁better": 870,
      "ONTES:\r\n": 871,
      "▁LEONTES:\r\n": 872,
      "▁JULIET:\r\n": 873,
      "ittle": 874,
      "▁St": 875,
      "▁comes": 876,
      "▁prince": 877,
      "rant": 878,
      "AD": 879,
      "ought": 880,
      "▁wit": 881,
      "int": 882,
      "▁stay": 883,
      "▁LAD": 884,
      "▁LADY": 885,
      "CE:\r\n": 886,
      "ES": 887,
      "s;\r\n": 888,
      "▁tri": 889,
      "ENCE:\r\n": 890,
      "▁lie": 891,
      "▁die": 892,
      "▁Pro": 893,
      "▁show": 894,
      "▁keep": 895,
      "▁sle": 896,
      "▁best": 897,
      "▁res": 898,
      "▁against": 899,
      "for": 900,
      "▁daughter": 901,
      "▁cha": 902,
      "▁those": 903,
      "▁Serv": 904,
      "▁Nay,": 905,
      "▁acc": 906,
      "▁little": 907,
      "▁hence": 908,
      "▁gri": 909,
      "▁SIC": 910,
      "▁Citizen": 911,
      "ool": 912,
      "▁comp": 913,
      "hard": 914,
      "▁SICINIUS:\r\n": 915,
      "'\r\n": 916,
      "'er": 917,
      "▁hour": 918,
      "▁it.\r\n": 919,
      "alk": 920,
      "▁Not": 921,
      "s?\r\n": 922,
      "▁put": 923,
      "▁Sha": 924,
      "▁not,": 925,
      "ardon": 926,
      "▁face": 927,
      "▁What,": 928,
      "lse": 929,
      "▁tear": 930,
      "ret": 931,
      "ork": 932,
      "sed": 933,
      "▁end": 934,
      "▁On": 935,
      "▁kind": 936,
      "▁No,": 937,
      "ult": 938,
      "EY:\r\n": 939,
      "ft": 940,
      "ud": 941,
      "▁young": 942,
      "▁still": 943,
      "cl": 944,
      "rew": 945,
      "ont": 946,
      "▁pri": 947,
      "▁himself": 948,
      "ield": 949,
      "▁wife": 950,
      "ious": 951,
      "▁pur": 952,
      "ed.\r\n": 953,
      "hip": 954,
      "▁Thy": 955,
      "ress": 956,
      "▁LUCIO:\r\n": 957,
      "-m": 958,
      "V:\r\n": 959,
      "ale": 960,
      "ew": 961,
      "▁IV:\r\n": 962,
      "ert": 963,
      "▁Ric": 964,
      "▁two": 965,
      "▁Richard": 966,
      "▁the\r\n": 967,
      "▁power": 968,
      "▁me.\r\n": 969,
      "▁CL": 970,
      "▁sub": 971,
      "▁therefore": 972,
      "▁thank": 973,
      "▁count": 974,
      "TI": 975,
      "lp": 976,
      "ry,": 977,
      "s;": 978,
      "yal": 979,
      "▁first": 980,
      "ark": 981,
      "▁peace": 982,
      "▁gu": 983,
      "▁else": 984,
      "▁dear": 985,
      "▁unto": 986,
      "▁till": 987,
      "▁sm": 988,
      "▁duke": 989,
      "▁could": 990,
      "▁Will": 991,
      "▁BR": 992,
      "▁Have": 993,
      "ason": 994,
      "hile": 995,
      "▁York": 996,
      "ellow": 997,
      "H:\r\n": 998,
      "ail": 999,
      "ect": 1000,
      "ile": 1001,
      "▁tra": 1002,
      "▁back": 1003,
      "iss": 1004,
      "▁hus": 1005,
      "▁though": 1006,
      "cious": 1007,
      "une": 1008,
      "ZAB": 1009,
      "▁tre": 1010,
      "▁bid": 1011,
      "▁find": 1012,
      "ly,": 1013,
      "▁ELI": 1014,
      "ETH:\r\n": 1015,
      "▁earth": 1016,
      "ZABETH:\r\n": 1017,
      "▁ELIZABETH:\r\n": 1018,
      "band": 1019,
      "ople": 1020,
      "▁it,": 1021,
      "▁bring": 1022,
      "akes": 1023
    },
    "merges": [
      [
        "\r",
        "\n"
      ],
      [
        "▁",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "▁",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "▁",
        "s"
      ],
      [
        "▁",
        "m"
      ],
      [
        "▁",
        "w"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "▁t",
        "he"
      ],
      [
        ":",
        "\r\n"
      ],
      [
        "n",
        "d"
      ],
      [
        "▁",
        "b"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "▁",
        "\r\n"
      ],
      [
        ".",
        "\r\n"
      ],
      [
        "▁",
        "f"
      ],
      [
        "▁",
        "I"
      ],
      [
        "e",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "▁",
        "d"
      ],
      [
        "▁",
        "c"
      ],
      [
        ",",
        "\r\n"
      ],
      [
        "▁",
        "n"
      ],
      [
        "▁",
        "l"
      ],
      [
        "▁",
        "y"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "▁t",
        "h"
      ],
      [
        "a",
        "r"
      ],
      [
        "▁",
        "h"
      ],
      [
        "▁",
        "o"
      ],
      [
        "▁t",
        "o"
      ],
      [
        "▁y",
        "ou"
      ],
      [
        "▁",
        "p"
      ],
      [
        "▁",
        "T"
      ],
      [
        "ha",
        "t"
      ],
      [
        "▁",
        "A"
      ],
      [
        "▁",
        "he"
      ],
      [
        "s",
        "t"
      ],
      [
        "v",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "▁a",
        "nd"
      ],
      [
        "o",
        "w"
      ],
      [
        "in",
        "g"
      ],
      [
        "▁o",
        "f"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "▁",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        "▁b",
        "e"
      ],
      [
        "▁",
        "W"
      ],
      [
        "s",
        "e"
      ],
      [
        "▁m",
        "y"
      ],
      [
        "▁",
        "in"
      ],
      [
        "▁",
        "ha"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "▁",
        "B"
      ],
      [
        "▁m",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "▁",
        "S"
      ],
      [
        "it",
        "h"
      ],
      [
        "▁n",
        "ot"
      ],
      [
        "▁",
        "H"
      ],
      [
        "c",
        "h"
      ],
      [
        "▁t",
        "hat"
      ],
      [
        "▁",
        "is"
      ],
      [
        "▁",
        "M"
      ],
      [
        "g",
        "h"
      ],
      [
        "▁A",
        "nd"
      ],
      [
        "▁f",
        "or"
      ],
      [
        "'",
        "s"
      ],
      [
        "▁",
        "u"
      ],
      [
        "k",
        "e"
      ],
      [
        "▁",
        "C"
      ],
      [
        "?",
        "\r\n"
      ],
      [
        "▁w",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "o"
      ],
      [
        "i",
        "ll"
      ],
      [
        "▁",
        "e"
      ],
      [
        "▁w",
        "ith"
      ],
      [
        "he",
        "r"
      ],
      [
        ";",
        "\r\n"
      ],
      [
        "▁",
        "it"
      ],
      [
        "en",
        "t"
      ],
      [
        "▁you",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "▁",
        "O"
      ],
      [
        "▁th",
        "ou"
      ],
      [
        "O",
        ":\r\n"
      ],
      [
        "▁s",
        "t"
      ],
      [
        "▁",
        "k"
      ],
      [
        "'",
        "d"
      ],
      [
        "▁",
        "L"
      ],
      [
        "om",
        "e"
      ],
      [
        "▁h",
        "is"
      ],
      [
        "▁",
        "F"
      ],
      [
        "▁",
        "G"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        "▁",
        "re"
      ],
      [
        "or",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "r",
        "a"
      ],
      [
        "▁T",
        "he"
      ],
      [
        "▁ha",
        "ve"
      ],
      [
        "▁h",
        "im"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "▁l",
        "i"
      ],
      [
        "a",
        "s"
      ],
      [
        "▁",
        "P"
      ],
      [
        "▁th",
        "is"
      ],
      [
        "u",
        "r"
      ],
      [
        "a",
        "l"
      ],
      [
        "▁s",
        "o"
      ],
      [
        "S",
        ":\r\n"
      ],
      [
        "!",
        "\r\n"
      ],
      [
        "▁a",
        "s"
      ],
      [
        "▁d",
        "e"
      ],
      [
        "▁",
        "on"
      ],
      [
        "▁",
        "R"
      ],
      [
        "o",
        "re"
      ],
      [
        "r",
        "o"
      ],
      [
        "▁",
        "N"
      ],
      [
        "h",
        "i"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "oo",
        "d"
      ],
      [
        "A",
        "R"
      ],
      [
        "c",
        "k"
      ],
      [
        "s",
        ","
      ],
      [
        "a",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "▁",
        "Y"
      ],
      [
        "I",
        "O:\r\n"
      ],
      [
        "es",
        "t"
      ],
      [
        "▁s",
        "ha"
      ],
      [
        "▁th",
        "y"
      ],
      [
        "▁w",
        "ill"
      ],
      [
        "▁d",
        "o"
      ],
      [
        "e",
        "a"
      ],
      [
        "▁n",
        "o"
      ],
      [
        "a",
        "m"
      ],
      [
        "e",
        ","
      ],
      [
        "▁",
        "E"
      ],
      [
        "▁b",
        "ut"
      ],
      [
        "▁",
        "D"
      ],
      [
        "es",
        "s"
      ],
      [
        "▁s",
        "e"
      ],
      [
        "i",
        "f"
      ],
      [
        "U",
        "S:\r\n"
      ],
      [
        "▁s",
        "u"
      ],
      [
        "▁a",
        "ll"
      ],
      [
        "▁",
        "'"
      ],
      [
        "a",
        "nd"
      ],
      [
        "▁T",
        "h"
      ],
      [
        "y",
        ","
      ],
      [
        "r",
        "u"
      ],
      [
        "a",
        "ke"
      ],
      [
        "▁T",
        "o"
      ],
      [
        "▁he",
        "r"
      ],
      [
        "i",
        "on"
      ],
      [
        "▁a",
        "n"
      ],
      [
        "g",
        "e"
      ],
      [
        "u",
        "s"
      ],
      [
        "▁",
        "K"
      ],
      [
        "▁l",
        "o"
      ],
      [
        "t",
        "er"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ha",
        "n"
      ],
      [
        "▁s",
        "p"
      ],
      [
        "e",
        "ll"
      ],
      [
        "e",
        "ar"
      ],
      [
        "▁f",
        "a"
      ],
      [
        "▁sha",
        "ll"
      ],
      [
        "▁",
        "our"
      ],
      [
        "t",
        "h"
      ],
      [
        "▁b",
        "y"
      ],
      [
        "U",
        "C"
      ],
      [
        "▁a",
        "re"
      ],
      [
        "i",
        "l"
      ],
      [
        "IN",
        "G"
      ],
      [
        "▁n",
        "e"
      ],
      [
        "▁k",
        "n"
      ],
      [
        "r",
        "om"
      ],
      [
        "h",
        "o"
      ],
      [
        "▁",
        "v"
      ],
      [
        "▁T",
        "hat"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "a",
        "st"
      ],
      [
        "c",
        "t"
      ],
      [
        "▁w",
        "hat"
      ],
      [
        "▁s",
        "h"
      ],
      [
        "i",
        "ght"
      ],
      [
        "ou",
        "s"
      ],
      [
        "u",
        "l"
      ],
      [
        "▁the",
        "e"
      ],
      [
        "E",
        "T"
      ],
      [
        "an",
        "t"
      ],
      [
        "▁u",
        "p"
      ],
      [
        "▁g",
        "ood"
      ],
      [
        "se",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        "▁B",
        "ut"
      ],
      [
        "ar",
        "t"
      ],
      [
        "r",
        "ow"
      ],
      [
        "▁c",
        "om"
      ],
      [
        "at",
        "h"
      ],
      [
        "▁m",
        "u"
      ],
      [
        "▁l",
        "ord"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "n",
        "t"
      ],
      [
        "▁p",
        "r"
      ],
      [
        "▁m",
        "an"
      ],
      [
        "'",
        "ll"
      ],
      [
        "▁a",
        "t"
      ],
      [
        "▁",
        "V"
      ],
      [
        "A",
        ":\r\n"
      ],
      [
        "▁w",
        "he"
      ],
      [
        "▁c",
        "on"
      ],
      [
        "▁W",
        "hat"
      ],
      [
        "▁a",
        "m"
      ],
      [
        "e",
        "nd"
      ],
      [
        "i",
        "c"
      ],
      [
        "b",
        "le"
      ],
      [
        "in",
        "e"
      ],
      [
        "▁f",
        "rom"
      ],
      [
        "on",
        "g"
      ],
      [
        "s",
        ",\r\n"
      ],
      [
        "▁s",
        "he"
      ],
      [
        "▁b",
        "l"
      ],
      [
        "i",
        "ve"
      ],
      [
        "v",
        "en"
      ],
      [
        "▁g",
        "o"
      ],
      [
        "▁m",
        "ore"
      ],
      [
        "▁F",
        "or"
      ],
      [
        "▁the",
        "m"
      ],
      [
        "e",
        "m"
      ],
      [
        "▁w",
        "as"
      ],
      [
        "I",
        "C"
      ],
      [
        "ou",
        "t"
      ],
      [
        "a",
        "u"
      ],
      [
        "▁s",
        "ir"
      ],
      [
        "ot",
        "her"
      ],
      [
        "a",
        "re"
      ],
      [
        "ot",
        "h"
      ],
      [
        "o",
        "l"
      ],
      [
        "▁",
        "if"
      ],
      [
        "O",
        "L"
      ],
      [
        "▁n",
        "ow"
      ],
      [
        "▁",
        "hat"
      ],
      [
        "on",
        "e"
      ],
      [
        "▁the",
        "re"
      ],
      [
        "▁H",
        "e"
      ],
      [
        "▁w",
        "ould"
      ],
      [
        "i",
        "e"
      ],
      [
        "A",
        "N"
      ],
      [
        "o",
        "st"
      ],
      [
        "▁kn",
        "ow"
      ],
      [
        "▁c",
        "an"
      ],
      [
        "in",
        "d"
      ],
      [
        "e",
        "p"
      ],
      [
        "I",
        "US:\r\n"
      ],
      [
        "sel",
        "f"
      ],
      [
        "▁s",
        "ay"
      ],
      [
        "AR",
        "D"
      ],
      [
        "▁K",
        "ING"
      ],
      [
        "at",
        "her"
      ],
      [
        "o",
        "nd"
      ],
      [
        "▁s",
        "w"
      ],
      [
        "▁he",
        "re"
      ],
      [
        "▁lo",
        "ve"
      ],
      [
        "▁the",
        "ir"
      ],
      [
        "re",
        "s"
      ],
      [
        "▁",
        "or"
      ],
      [
        "▁t",
        "han"
      ],
      [
        "▁M",
        "y"
      ],
      [
        "p",
        "p"
      ],
      [
        "s",
        "\r\n"
      ],
      [
        "▁b",
        "r"
      ],
      [
        "-",
        "-"
      ],
      [
        "▁k",
        "ing"
      ],
      [
        "▁the",
        "n"
      ],
      [
        "s",
        ".\r\n"
      ],
      [
        "▁the",
        "y"
      ],
      [
        "a",
        "ll"
      ],
      [
        "▁a",
        "r"
      ],
      [
        "r",
        "y"
      ],
      [
        "o",
        "d"
      ],
      [
        "▁l",
        "et"
      ],
      [
        "▁I",
        "'ll"
      ],
      [
        "▁u",
        "n"
      ],
      [
        "E",
        ":\r\n"
      ],
      [
        "S",
        "T"
      ],
      [
        "f",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        "▁w",
        "or"
      ],
      [
        "O",
        "N"
      ],
      [
        "u",
        "re"
      ],
      [
        "o",
        ","
      ],
      [
        "in",
        "k"
      ],
      [
        "▁m",
        "ay"
      ],
      [
        "▁c",
        "ome"
      ],
      [
        "f",
        "ore"
      ],
      [
        "or",
        "t"
      ],
      [
        "▁",
        "qu"
      ],
      [
        "e",
        "l"
      ],
      [
        "▁A",
        "s"
      ],
      [
        "oo",
        "k"
      ],
      [
        "▁we",
        "ll"
      ],
      [
        "is",
        "h"
      ],
      [
        "at",
        "e"
      ],
      [
        "▁W",
        "he"
      ],
      [
        "▁",
        "j"
      ],
      [
        "v",
        "es"
      ],
      [
        "▁hat",
        "h"
      ],
      [
        "ir",
        "st"
      ],
      [
        "▁m",
        "ake"
      ],
      [
        "▁Y",
        "ou"
      ],
      [
        "re",
        "at"
      ],
      [
        "▁g",
        "ra"
      ],
      [
        "▁on",
        "e"
      ],
      [
        "a",
        "k"
      ],
      [
        "n",
        "g"
      ],
      [
        "▁mu",
        "st"
      ],
      [
        "g",
        "ain"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "am",
        "e"
      ],
      [
        "▁we",
        "re"
      ],
      [
        "▁sh",
        "ould"
      ],
      [
        "▁li",
        "ke"
      ],
      [
        "c",
        "i"
      ],
      [
        "▁p",
        "ro"
      ],
      [
        "▁h",
        "o"
      ],
      [
        "E",
        "L"
      ],
      [
        "er",
        "s"
      ],
      [
        "ea",
        "k"
      ],
      [
        "T",
        "IO:\r\n"
      ],
      [
        "▁s",
        "a"
      ],
      [
        "▁m",
        "ad"
      ],
      [
        "▁p",
        "l"
      ],
      [
        "▁f",
        "ather"
      ],
      [
        "▁u",
        "s"
      ],
      [
        "▁ha",
        "d"
      ],
      [
        "u",
        "m"
      ],
      [
        "▁d",
        "id"
      ],
      [
        "ET",
        ":\r\n"
      ],
      [
        "▁up",
        "on"
      ],
      [
        "I",
        ":\r\n"
      ],
      [
        "L",
        "I"
      ],
      [
        "O",
        "M"
      ],
      [
        "▁se",
        "e"
      ],
      [
        "i",
        "ce"
      ],
      [
        "▁",
        "J"
      ],
      [
        "▁'",
        "t"
      ],
      [
        "▁t",
        "im"
      ],
      [
        "▁d",
        "is"
      ],
      [
        "ay",
        ","
      ],
      [
        "en",
        "ce"
      ],
      [
        "u",
        "e"
      ],
      [
        "▁de",
        "ath"
      ],
      [
        "w",
        "ard"
      ],
      [
        "▁W",
        "h"
      ],
      [
        "▁w",
        "hich"
      ],
      [
        "▁",
        "en"
      ],
      [
        "p",
        "e"
      ],
      [
        "▁I",
        "f"
      ],
      [
        "▁you",
        ","
      ],
      [
        "o",
        "se"
      ],
      [
        "it",
        "y"
      ],
      [
        "ow",
        "n"
      ],
      [
        "▁sp",
        "eak"
      ],
      [
        "▁p",
        "o"
      ],
      [
        "▁whe",
        "n"
      ],
      [
        "K",
        ":\r\n"
      ],
      [
        "f",
        "ul"
      ],
      [
        "▁",
        "out"
      ],
      [
        "▁f",
        "ri"
      ],
      [
        "▁to",
        "o"
      ],
      [
        "▁h",
        "ow"
      ],
      [
        "ent",
        "le"
      ],
      [
        "p",
        "t"
      ],
      [
        "u",
        "n"
      ],
      [
        "▁a",
        "gain"
      ],
      [
        "IC",
        "H"
      ],
      [
        "▁R",
        "ICH"
      ],
      [
        "▁t",
        "ru"
      ],
      [
        "U",
        "K"
      ],
      [
        "▁D",
        "UK"
      ],
      [
        "m",
        "an"
      ],
      [
        "▁DUK",
        "E"
      ],
      [
        "▁he",
        "art"
      ],
      [
        "▁y",
        "et"
      ],
      [
        "i",
        "ck"
      ],
      [
        "▁ha",
        "nd"
      ],
      [
        "d",
        "e"
      ],
      [
        "▁W",
        "ith"
      ],
      [
        "ver",
        "y"
      ],
      [
        "▁RICH",
        "ARD"
      ],
      [
        "▁w",
        "ho"
      ],
      [
        "EN",
        "TIO:\r\n"
      ],
      [
        "▁Th",
        "ou"
      ],
      [
        "▁s",
        "ome"
      ],
      [
        "ig",
        "n"
      ],
      [
        "▁W",
        "e"
      ],
      [
        "ER",
        ":\r\n"
      ],
      [
        "an",
        "ce"
      ],
      [
        "▁W",
        "hich"
      ],
      [
        "▁m",
        "ar"
      ],
      [
        "▁h",
        "on"
      ],
      [
        "n",
        "ce"
      ],
      [
        "i",
        "re"
      ],
      [
        "'",
        "t"
      ],
      [
        "i",
        "es"
      ],
      [
        "▁s",
        "on"
      ],
      [
        "▁I",
        "n"
      ],
      [
        "Y",
        ":\r\n"
      ],
      [
        "▁of",
        "f"
      ],
      [
        "is",
        "t"
      ],
      [
        "▁a",
        "l"
      ],
      [
        "in",
        "ce"
      ],
      [
        "IN",
        "C"
      ],
      [
        "ha",
        "r"
      ],
      [
        "or",
        "n"
      ],
      [
        "a",
        "ck"
      ],
      [
        "▁O",
        ","
      ],
      [
        "▁",
        "r"
      ],
      [
        "w",
        "n"
      ],
      [
        "▁O",
        "f"
      ],
      [
        "▁G",
        "od"
      ],
      [
        "▁he",
        "a"
      ],
      [
        "▁su",
        "ch"
      ],
      [
        "▁F",
        "irst"
      ],
      [
        "▁he",
        "ar"
      ],
      [
        "▁w",
        "h"
      ],
      [
        "▁br",
        "other"
      ],
      [
        "a",
        "g"
      ],
      [
        "e",
        "c"
      ],
      [
        "▁m",
        "ine"
      ],
      [
        "▁the",
        "se"
      ],
      [
        "es",
        ","
      ],
      [
        "▁C",
        "l"
      ],
      [
        "▁bl",
        "ood"
      ],
      [
        "▁a",
        "b"
      ],
      [
        "it",
        "her"
      ],
      [
        "▁e",
        "x"
      ],
      [
        "▁b",
        "o"
      ],
      [
        "▁g",
        "ive"
      ],
      [
        "▁f",
        "o"
      ],
      [
        "--",
        "\r\n"
      ],
      [
        "▁e",
        "ar"
      ],
      [
        "L",
        "O"
      ],
      [
        "▁",
        "ro"
      ],
      [
        "▁l",
        "ook"
      ],
      [
        "▁th",
        "ink"
      ],
      [
        "▁tim",
        "e"
      ],
      [
        "▁t",
        "ell"
      ],
      [
        "▁H",
        "ow"
      ],
      [
        "E",
        "ST"
      ],
      [
        "▁I",
        "s"
      ],
      [
        "▁e",
        "y"
      ],
      [
        "A",
        "B"
      ],
      [
        "e",
        "et"
      ],
      [
        "▁whe",
        "re"
      ],
      [
        "▁t",
        "ake"
      ],
      [
        "▁w",
        "ord"
      ],
      [
        "UC",
        "H"
      ],
      [
        "ou",
        "l"
      ],
      [
        "▁fri",
        "end"
      ],
      [
        "t",
        "her"
      ],
      [
        "▁",
        "Q"
      ],
      [
        "▁Th",
        "is"
      ],
      [
        "▁S",
        "o"
      ],
      [
        "▁d",
        "es"
      ],
      [
        "▁G",
        "LO"
      ],
      [
        "UC",
        "EST"
      ],
      [
        "▁GLO",
        "UCEST"
      ],
      [
        "▁GLOUCEST",
        "ER:\r\n"
      ],
      [
        "e",
        "f"
      ],
      [
        "e",
        "en"
      ],
      [
        "er",
        "v"
      ],
      [
        "▁C",
        "ome"
      ],
      [
        "▁sir",
        ","
      ],
      [
        "E",
        "EN"
      ],
      [
        "u",
        "st"
      ],
      [
        "▁g",
        "entle"
      ],
      [
        "row",
        "n"
      ],
      [
        "n",
        "ess"
      ],
      [
        "▁me",
        ","
      ],
      [
        "▁L",
        "ord"
      ],
      [
        "▁",
        "U"
      ],
      [
        "▁",
        "ri"
      ],
      [
        "▁d",
        "ay"
      ],
      [
        "ur",
        "se"
      ],
      [
        "a",
        "ve"
      ],
      [
        "a",
        "se"
      ],
      [
        "er",
        ","
      ],
      [
        "▁R",
        "ome"
      ],
      [
        "U",
        "EEN"
      ],
      [
        "▁l",
        "ea"
      ],
      [
        "▁V",
        "INC"
      ],
      [
        "▁ar",
        "t"
      ],
      [
        "▁Q",
        "UEEN"
      ],
      [
        "▁VINC",
        "ENTIO:\r\n"
      ],
      [
        "i",
        "o"
      ],
      [
        "▁w",
        "ar"
      ],
      [
        "▁O",
        "F"
      ],
      [
        "'",
        "st"
      ],
      [
        "▁m",
        "ost"
      ],
      [
        "is",
        "e"
      ],
      [
        "▁hon",
        "our"
      ],
      [
        "▁f",
        "l"
      ],
      [
        "▁M",
        "ar"
      ],
      [
        "▁mu",
        "ch"
      ],
      [
        "U",
        "M"
      ],
      [
        "a",
        "ge"
      ],
      [
        "▁s",
        "l"
      ],
      [
        "▁Whe",
        "re"
      ],
      [
        "y",
        ".\r\n"
      ],
      [
        "A",
        "M"
      ],
      [
        "ur",
        "n"
      ],
      [
        "▁t",
        "w"
      ],
      [
        "m",
        "ent"
      ],
      [
        "▁f",
        "ear"
      ],
      [
        "▁ha",
        "st"
      ],
      [
        "▁N",
        "ow"
      ],
      [
        "▁W",
        "ho"
      ],
      [
        "▁be",
        "t"
      ],
      [
        "R",
        "Y"
      ],
      [
        "▁H",
        "EN"
      ],
      [
        "au",
        "ght"
      ],
      [
        "▁HEN",
        "RY"
      ],
      [
        "▁c",
        "ou"
      ],
      [
        "▁g",
        "reat"
      ],
      [
        "▁mad",
        "e"
      ],
      [
        "▁B",
        "e"
      ],
      [
        "▁'t",
        "is"
      ],
      [
        "b",
        "er"
      ],
      [
        "n",
        "ot"
      ],
      [
        "▁b",
        "re"
      ],
      [
        "▁a",
        "w"
      ],
      [
        "ve",
        "d"
      ],
      [
        "▁li",
        "fe"
      ],
      [
        "▁ne",
        "ver"
      ],
      [
        "OR",
        "I"
      ],
      [
        "ow",
        "er"
      ],
      [
        "▁'",
        "T"
      ],
      [
        "▁fa",
        "ir"
      ],
      [
        "▁ne",
        "w"
      ],
      [
        "a",
        "p"
      ],
      [
        "c",
        "c"
      ],
      [
        "▁a",
        "f"
      ],
      [
        "i",
        "gh"
      ],
      [
        "▁m",
        "en"
      ],
      [
        "▁A",
        "N"
      ],
      [
        "t",
        "le"
      ],
      [
        "or",
        "row"
      ],
      [
        "▁Y",
        "our"
      ],
      [
        "E",
        "S:\r\n"
      ],
      [
        "u",
        "ke"
      ],
      [
        "▁I",
        "t"
      ],
      [
        "i",
        "z"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "▁o",
        "'"
      ],
      [
        "▁Y",
        "OR"
      ],
      [
        "▁YOR",
        "K:\r\n"
      ],
      [
        "▁c",
        "all"
      ],
      [
        "▁p",
        "art"
      ],
      [
        "ed",
        ","
      ],
      [
        "▁",
        "ra"
      ],
      [
        "at",
        "ion"
      ],
      [
        "▁O",
        "r"
      ],
      [
        "IN",
        "IUS:\r\n"
      ],
      [
        "▁an",
        "y"
      ],
      [
        "▁a",
        "d"
      ],
      [
        "▁com",
        "m"
      ],
      [
        "▁can",
        "not"
      ],
      [
        "▁p",
        "re"
      ],
      [
        "▁st",
        "and"
      ],
      [
        "▁hea",
        "ven"
      ],
      [
        "h",
        "ing"
      ],
      [
        "▁P",
        "ET"
      ],
      [
        "A",
        "U"
      ],
      [
        "▁be",
        "en"
      ],
      [
        "ad",
        "y"
      ],
      [
        "▁c",
        "l"
      ],
      [
        "▁sw",
        "eet"
      ],
      [
        "D",
        "W"
      ],
      [
        "▁p",
        "er"
      ],
      [
        "▁p",
        "le"
      ],
      [
        "▁E",
        "DW"
      ],
      [
        "▁EDW",
        "ARD"
      ],
      [
        "p",
        "le"
      ],
      [
        "▁th",
        "ing"
      ],
      [
        "▁G",
        "R"
      ],
      [
        "e",
        "e"
      ],
      [
        "re",
        "e"
      ],
      [
        "▁d",
        "oth"
      ],
      [
        "▁Wh",
        "y,"
      ],
      [
        "▁no",
        "ble"
      ],
      [
        "▁w",
        "r"
      ],
      [
        "▁o",
        "wn"
      ],
      [
        "ast",
        "er"
      ],
      [
        "▁L",
        "UC"
      ],
      [
        "ou",
        "se"
      ],
      [
        "s",
        "s"
      ],
      [
        "▁The",
        "re"
      ],
      [
        "a",
        "w"
      ],
      [
        "u",
        "ll"
      ],
      [
        "▁t",
        "r"
      ],
      [
        "id",
        "e"
      ],
      [
        "EL",
        "L"
      ],
      [
        "▁o",
        "ther"
      ],
      [
        "▁he",
        "ad"
      ],
      [
        "R",
        "O"
      ],
      [
        "▁me",
        "an"
      ],
      [
        "▁p",
        "res"
      ],
      [
        "U",
        "T"
      ],
      [
        "▁be",
        "ar"
      ],
      [
        "▁E",
        "d"
      ],
      [
        "▁tru",
        "e"
      ],
      [
        "v",
        "ing"
      ],
      [
        "▁s",
        "c"
      ],
      [
        "re",
        "d"
      ],
      [
        "▁n",
        "or"
      ],
      [
        "A",
        "P"
      ],
      [
        "E",
        "O:\r\n"
      ],
      [
        "▁",
        "very"
      ],
      [
        "▁s",
        "oul"
      ],
      [
        "▁R",
        "OM"
      ],
      [
        "▁Whe",
        "n"
      ],
      [
        "▁Ed",
        "ward"
      ],
      [
        "▁ROM",
        "EO:\r\n"
      ],
      [
        "▁b",
        "oth"
      ],
      [
        "▁n",
        "ight"
      ],
      [
        "▁A",
        "n"
      ],
      [
        "▁be",
        "fore"
      ],
      [
        "▁M",
        "EN"
      ],
      [
        "EN",
        "IUS:\r\n"
      ],
      [
        "ain",
        "t"
      ],
      [
        "▁wor",
        "ld"
      ],
      [
        "▁MEN",
        "ENIUS:\r\n"
      ],
      [
        "a",
        "ce"
      ],
      [
        "▁B",
        "y"
      ],
      [
        "au",
        "se"
      ],
      [
        "▁qu",
        "een"
      ],
      [
        "A",
        "L"
      ],
      [
        "l",
        "i"
      ],
      [
        "▁L",
        "et"
      ],
      [
        "T",
        "H"
      ],
      [
        "▁m",
        "o"
      ],
      [
        "▁c",
        "hi"
      ],
      [
        "▁lord",
        ","
      ],
      [
        "▁pr",
        "ay"
      ],
      [
        "R",
        "UCH"
      ],
      [
        "▁c",
        "o"
      ],
      [
        "▁The",
        "n"
      ],
      [
        "▁He",
        "re"
      ],
      [
        "▁PET",
        "RUCH"
      ],
      [
        "▁PETRUCH",
        "IO:\r\n"
      ],
      [
        "a",
        "ble"
      ],
      [
        "y",
        ",\r\n"
      ],
      [
        "▁d",
        "own"
      ],
      [
        "▁de",
        "ad"
      ],
      [
        "▁con",
        "t"
      ],
      [
        "▁a",
        "pp"
      ],
      [
        "s",
        ":\r\n"
      ],
      [
        "▁",
        "ke"
      ],
      [
        "▁be",
        "ing"
      ],
      [
        "▁re",
        "m"
      ],
      [
        "▁n",
        "ame"
      ],
      [
        "▁my",
        "self"
      ],
      [
        "a",
        "b"
      ],
      [
        "g",
        "er"
      ],
      [
        "p",
        "er"
      ],
      [
        "▁T",
