{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "\n": 0,
      "\r": 1,
      "!": 2,
      "$": 3,
      "&": 4,
      "'": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "3": 9,
      ":": 10,
      ";": 11,
      "?": 12,
      "A": 13,
      "B": 14,
      "C": 15,
      "D": 16,
      "E": 17,
      "F": 18,
      "G": 19,
      "H": 20,
      "I": 21,
      "J": 22,
      "K": 23,
      "L": 24,
      "M": 25,
      "N": 26,
      "O": 27,
      "P": 28,
      "Q": 29,
      "R": 30,
      "S": 31,
      "T": 32,
      "U": 33,
      "V": 34,
      "W": 35,
      "X": 36,
      "Y": 37,
      "Z": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "▁": 65,
      "\r\n": 66,
      "▁t": 67,
      "he": 68,
      "▁a": 69,
      "ou": 70,
      "▁s": 71,
      "▁m": 72,
      "▁w": 73,
      "in": 74,
      "re": 75,
      "ha": 76,
      "▁the": 77,
      ":\r\n": 78,
      "nd": 79,
      "▁b": 80,
      "is": 81,
      "or": 82,
      "▁\r\n": 83,
      ".\r\n": 84,
      "▁f": 85,
      "▁I": 86,
      "er": 87,
      "ll": 88,
      "it": 89,
      "on": 90,
      "▁d": 91,
      "▁c": 92,
      ",\r\n": 93,
      "▁n": 94,
      "▁l": 95,
      "▁y": 96,
      "es": 97,
      "en": 98,
      "▁th": 99,
      "ar": 100,
      "▁h": 101,
      "▁o": 102,
      "▁to": 103,
      "▁you": 104,
      "▁p": 105,
      "▁T": 106,
      "hat": 107,
      "▁A": 108,
      "▁he": 109,
      "st": 110,
      "ve": 111,
      "ot": 112,
      "▁and": 113,
      "ow": 114,
      "ing": 115,
      "▁of": 116,
      "an": 117,
      "om": 118,
      "▁g": 119,
      "at": 120,
      "▁be": 121,
      "▁W": 122,
      "se": 123,
      "▁my": 124,
      "▁in": 125,
      "▁ha": 126,
      "ce": 127,
      "le": 128,
      "ay": 129,
      "ld": 130,
      "ir": 131,
      "et": 132,
      "ed": 133,
      "ut": 134,
      "▁B": 135,
      "▁me": 136,
      "im": 137,
      "▁S": 138,
      "ith": 139,
      "▁not": 140,
      "▁H": 141,
      "ch": 142,
      "▁that": 143,
      "▁is": 144,
      "▁M": 145,
      "gh": 146,
      "▁And": 147,
      "▁for": 148,
      "'s": 149,
      "▁u": 150,
      "ke": 151,
      "▁C": 152,
      "?\r\n": 153,
      "▁we": 154,
      "our": 155,
      "oo": 156,
      "ill": 157,
      "▁e": 158,
      "▁with": 159,
      "her": 160,
      ";\r\n": 161,
      "▁it": 162,
      "ent": 163,
      "▁your": 164,
      "ad": 165,
      "ri": 166,
      "▁O": 167,
      "▁thou": 168,
      "O:\r\n": 169,
      "▁st": 170,
      "▁k": 171,
      "'d": 172,
      "▁L": 173,
      "ome": 174,
      "▁his": 175,
      "▁F": 176,
      "▁G": 177,
      "ght": 178,
      "EN": 179,
      "▁re": 180,
      "ord": 181,
      "id": 182,
      "ra": 183,
      "▁The": 184,
      "▁have": 185,
      "▁him": 186,
      "IN": 187,
      "ly": 188,
      "▁li": 189,
      "as": 190,
      "▁P": 191,
      "▁this": 192,
      "ur": 193,
      "al": 194,
      "▁so": 195,
      "S:\r\n": 196,
      "!\r\n": 197,
      "▁as": 198,
      "▁de": 199,
      "▁on": 200,
      "▁R": 201,
      "ore": 202,
      "ro": 203,
      "▁N": 204,
      "hi": 205,
      "ould": 206,
      "ood": 207,
      "AR": 208,
      "ck": 209,
      "s,": 210,
      "ain": 211,
      "ver": 212,
      "▁Y": 213,
      "IO:\r\n": 214,
      "est": 215,
      "▁sha": 216,
      "▁thy": 217,
      "▁will": 218,
      "▁do": 219,
      "ea": 220,
      "▁no": 221,
      "am": 222,
      "e,": 223,
      "▁E": 224,
      "▁but": 225,
      "▁D": 226,
      "ess": 227,
      "▁se": 228,
      "if": 229,
      "US:\r\n": 230,
      "▁su": 231,
      "▁all": 232,
      "▁'": 233,
      "and": 234,
      "▁Th": 235,
      "y,": 236,
      "ru": 237,
      "ake": 238,
      "▁To": 239,
      "▁her": 240,
      "ion": 241,
      "▁an": 242,
      "ge": 243,
      "us": 244,
      "▁K": 245,
      "▁lo": 246,
      "ter": 247,
      "ard": 248,
      "han": 249,
      "▁sp": 250,
      "ell": 251,
      "ear": 252,
      "▁fa": 253,
      "▁shall": 254,
      "▁our": 255,
      "th": 256,
      "▁by": 257,
      "UC": 258,
      "▁are": 259,
      "il": 260,
      "ING": 261,
      "▁ne": 262,
      "▁kn": 263,
      "rom": 264,
      "ho": 265,
      "▁v": 266,
      "▁That": 267,
      "ER": 268,
      "OR": 269,
      "ast": 270,
      "ct": 271,
      "▁what": 272,
      "▁sh": 273,
      "ight": 274,
      "ous": 275,
      "ul": 276,
      "▁thee": 277,
      "ET": 278,
      "ant": 279,
      "▁up": 280,
      "▁good": 281,
      "sel": 282,
      "qu": 283,
      "▁But": 284,
      "art": 285,
      "row": 286,
      "▁com": 287,
      "ath": 288,
      "▁mu": 289,
      "▁lord": 290,
      "hich": 291,
      "nt": 292,
      "▁pr": 293,
      "▁man": 294,
      "'ll": 295,
      "▁at": 296,
      "▁V": 297,
      "A:\r\n": 298,
      "▁whe": 299,
      "▁con": 300,
      "▁What": 301,
      "▁am": 302,
      "end": 303,
      "ic": 304,
      "ble": 305,
      "ine": 306,
      "▁from": 307,
      "ong": 308,
      "s,\r\n": 309,
      "▁she": 310,
      "▁bl": 311,
      "ive": 312,
      "ven": 313,
      "▁go": 314,
      "▁more": 315,
      "▁For": 316,
      "▁them": 317,
      "em": 318,
      "▁was": 319,
      "IC": 320,
      "out": 321,
      "au": 322,
      "▁sir": 323,
      "other": 324,
      "are": 325,
      "oth": 326,
      "ol": 327,
      "▁if": 328,
      "OL": 329,
      "▁now": 330,
      "▁hat": 331,
      "one": 332,
      "▁there": 333,
      "▁He": 334,
      "▁would": 335,
      "ie": 336,
      "AN": 337,
      "ost": 338,
      "▁know": 339,
      "▁can": 340,
      "ind": 341,
      "ep": 342,
      "IUS:\r\n": 343,
      "self": 344,
      "▁say": 345,
      "ARD": 346,
      "▁KING": 347,
      "ather": 348,
      "ond": 349,
      "▁sw": 350,
      "▁here": 351,
      "▁love": 352,
      "▁their": 353,
      "res": 354,
      "▁or": 355,
      "▁than": 356,
      "▁My": 357,
      "pp": 358,
      "s\r\n": 359,
      "▁br": 360,
      "--": 361,
      "▁king": 362,
      "▁then": 363,
      "s.\r\n": 364,
      "▁they": 365,
      "all": 366,
      "▁ar": 367,
      "ry": 368,
      "od": 369,
      "▁let": 370,
      "▁I'll": 371,
      "▁un": 372,
      "E:\r\n": 373,
      "ST": 374,
      "fe": 375,
      "ig": 376,
      "▁wor": 377,
      "ON": 378,
      "ure": 379,
      "o,": 380,
      "ink": 381,
      "▁may": 382,
      "▁come": 383,
      "fore": 384,
      "ort": 385,
      "▁qu": 386,
      "el": 387,
      "▁As": 388,
      "ook": 389,
      "▁well": 390,
      "ish": 391,
      "ate": 392,
      "▁Whe": 393,
      "▁j": 394,
      "ves": 395,
      "▁hath": 396,
      "irst": 397,
      "▁make": 398,
      "▁You": 399,
      "reat": 400,
      "▁gra": 401,
      "▁one": 402,
      "ak": 403,
      "ng": 404,
      "▁must": 405,
      "gain": 406,
      "ound": 407,
      "ame": 408,
      "▁were": 409,
      "▁should": 410,
      "▁like": 411,
      "ci": 412,
      "▁pro": 413,
      "▁ho": 414,
      "EL": 415,
      "ers": 416,
      "eak": 417,
      "TIO:\r\n": 418,
      "▁sa": 419,
      "▁mad": 420,
      "▁pl": 421,
      "▁father": 422,
      "▁us": 423,
      "▁had": 424,
      "um": 425,
      "▁did": 426,
      "ET:\r\n": 427,
      "▁upon": 428,
      "I:\r\n": 429,
      "LI": 430,
      "OM": 431,
      "▁see": 432,
      "ice": 433,
      "▁J": 434,
      "▁'t": 435,
      "▁tim": 436,
      "▁dis": 437,
      "ay,": 438,
      "ence": 439,
      "ue": 440,
      "▁death": 441,
      "ward": 442,
      "▁Wh": 443,
      "▁which": 444,
      "▁en": 445,
      "pe": 446,
      "▁If": 447,
      "▁you,": 448,
      "ose": 449,
      "ity": 450,
      "own": 451,
      "▁speak": 452,
      "▁po": 453,
      "▁when": 454,
      "K:\r\n": 455,
      "ful": 456,
      "▁out": 457,
      "▁fri": 458,
      "▁too": 459,
      "▁how": 460,
      "entle": 461,
      "pt": 462,
      "un": 463,
      "▁again": 464,
      "ICH": 465,
      "▁RICH": 466,
      "▁tru": 467,
      "UK": 468,
      "▁DUK": 469,
      "man": 470,
      "▁DUKE": 471,
      "▁heart": 472,
      "▁yet": 473,
      "ick": 474,
      "▁hand": 475,
      "de": 476,
      "▁With": 477,
      "very": 478,
      "▁RICHARD": 479,
      "▁who": 480,
      "ENTIO:\r\n": 481,
      "▁Thou": 482,
      "▁some": 483,
      "ign": 484,
      "▁We": 485,
      "ER:\r\n": 486,
      "ance": 487,
      "▁Which": 488,
      "▁mar": 489,
      "▁hon": 490,
      "nce": 491,
      "ire": 492,
      "'t": 493,
      "ies": 494,
      "▁son": 495,
      "▁In": 496,
      "Y:\r\n": 497,
      "▁off": 498,
      "ist": 499,
      "▁al": 500,
      "ince": 501,
      "INC": 502,
      "har": 503,
      "orn": 504,
      "ack": 505,
      "▁O,": 506,
      "▁r": 507,
      "wn": 508,
      "▁Of": 509,
      "▁God": 510,
      "▁hea": 511,
      "▁such": 512,
      "▁First": 513,
      "▁hear": 514,
      "▁wh": 515,
      "▁brother": 516,
      "ag": 517,
      "ec": 518,
      "▁mine": 519,
      "▁these": 520,
      "es,": 521,
      "▁Cl": 522,
      "▁blood": 523,
      "▁ab": 524,
      "ither": 525,
      "▁ex": 526,
      "▁bo": 527,
      "▁give": 528,
      "▁fo": 529,
      "--\r\n": 530,
      "▁ear": 531,
      "LO": 532,
      "▁ro": 533,
      "▁look": 534,
      "▁think": 535,
      "▁time": 536,
      "▁tell": 537,
      "▁How": 538,
      "EST": 539,
      "▁Is": 540,
      "▁ey": 541,
      "AB": 542,
      "eet": 543,
      "▁where": 544,
      "▁take": 545,
      "▁word": 546,
      "UCH": 547,
      "oul": 548,
      "▁friend": 549,
      "ther": 550,
      "▁Q": 551,
      "▁This": 552,
      "▁So": 553,
      "▁des": 554,
      "▁GLO": 555,
      "UCEST": 556,
      "▁GLOUCEST": 557,
      "▁GLOUCESTER:\r\n": 558,
      "ef": 559,
      "een": 560,
      "erv": 561,
      "▁Come": 562,
      "▁sir,": 563,
      "EEN": 564,
      "ust": 565,
      "▁gentle": 566,
      "rown": 567,
      "ness": 568,
      "▁me,": 569,
      "▁Lord": 570,
      "▁U": 571,
      "▁ri": 572,
      "▁day": 573,
      "urse": 574,
      "ave": 575,
      "ase": 576,
      "er,": 577,
      "▁Rome": 578,
      "UEEN": 579,
      "▁lea": 580,
      "▁VINC": 581,
      "▁art": 582,
      "▁QUEEN": 583,
      "▁VINCENTIO:\r\n": 584,
      "io": 585,
      "▁war": 586,
      "▁OF": 587,
      "'st": 588,
      "▁most": 589,
      "ise": 590,
      "▁honour": 591,
      "▁fl": 592,
      "▁Mar": 593,
      "▁much": 594,
      "UM": 595,
      "age": 596,
      "▁sl": 597,
      "▁Where": 598,
      "y.\r\n": 599,
      "AM": 600,
      "urn": 601,
      "▁tw": 602,
      "ment": 603,
      "▁fear": 604,
      "▁hast": 605,
      "▁Now": 606,
      "▁Who": 607,
      "▁bet": 608,
      "RY": 609,
      "▁HEN": 610,
      "aught": 611,
      "▁HENRY": 612,
      "▁cou": 613,
      "▁great": 614,
      "▁made": 615,
      "▁Be": 616,
      "▁'tis": 617,
      "ber": 618,
      "not": 619,
      "▁bre": 620,
      "▁aw": 621,
      "ved": 622,
      "▁life": 623,
      "▁never": 624,
      "ORI": 625,
      "ower": 626,
      "▁'T": 627,
      "▁fair": 628,
      "▁new": 629,
      "ap": 630,
      "cc": 631,
      "▁af": 632,
      "igh": 633,
      "▁men": 634,
      "▁AN": 635,
      "tle": 636,
      "orrow": 637,
      "▁Your": 638,
      "ES:\r\n": 639,
      "uke": 640,
      "▁It": 641,
      "iz": 642,
      "ough": 643,
      "▁o'": 644,
      "▁YOR": 645,
      "▁YORK:\r\n": 646,
      "▁call": 647,
      "▁part": 648,
      "ed,": 649,
      "▁ra": 650,
      "ation": 651,
      "▁Or": 652,
      "INIUS:\r\n": 653,
      "▁any": 654,
      "▁ad": 655,
      "▁comm": 656,
      "▁cannot": 657,
      "▁pre": 658,
      "▁stand": 659,
      "▁heaven": 660,
      "hing": 661,
      "▁PET": 662,
      "AU": 663,
      "▁been": 664,
      "ady": 665,
      "▁cl": 666,
      "▁sweet": 667,
      "DW": 668,
      "▁per": 669,
      "▁ple": 670,
      "▁EDW": 671,
      "▁EDWARD": 672,
      "ple": 673,
      "▁thing": 674,
      "▁GR": 675,
      "ee": 676,
      "ree": 677,
      "▁doth": 678,
      "▁Why,": 679,
      "▁noble": 680,
      "▁wr": 681,
      "▁own": 682,
      "aster": 683,
      "▁LUC": 684,
      "ouse": 685,
      "ss": 686,
      "▁There": 687,
      "aw": 688,
      "ull": 689,
      "▁tr": 690,
      "ide": 691,
      "ELL": 692,
      "▁other": 693,
      "▁head": 694,
      "RO": 695,
      "▁mean": 696,
      "▁pres": 697,
      "UT": 698,
      "▁bear": 699,
      "▁Ed": 700,
      "▁true": 701,
      "ving": 702,
      "▁sc": 703,
      "red": 704,
      "▁nor": 705,
      "AP": 706,
      "EO:\r\n": 707,
      "▁very": 708,
      "▁soul": 709,
      "▁ROM": 710,
      "▁When": 711,
      "▁Edward": 712,
      "▁ROMEO:\r\n": 713,
      "▁both": 714,
      "▁night": 715,
      "▁An": 716,
      "▁before": 717,
      "▁MEN": 718,
      "ENIUS:\r\n": 719,
      "aint": 720,
      "▁world": 721,
      "▁MENENIUS:\r\n": 722,
      "ace": 723,
      "▁By": 724,
      "ause": 725,
      "▁queen": 726,
      "AL": 727,
      "li": 728,
      "▁Let": 729,
      "TH": 730,
      "▁mo": 731,
      "▁chi": 732,
      "▁lord,": 733,
      "▁pray": 734,
      "RUCH": 735,
      "▁co": 736,
      "▁Then": 737,
      "▁Here": 738,
      "▁PETRUCH": 739,
      "▁PETRUCHIO:\r\n": 740,
      "able": 741,
      "y,\r\n": 742,
      "▁down": 743,
      "▁dead": 744,
      "▁cont": 745,
      "▁app": 746,
      "s:\r\n": 747,
      "▁ke": 748,
      "▁being": 749,
      "▁rem": 750,
      "▁name": 751,
      "▁myself": 752,
      "ab": 753,
      "ger": 754,
      "per": 755,
      "▁Than": 756,
      "▁Ay,": 757,
      "▁MAR": 758,
      "ONT": 759,
      "▁beg": 760,
      "▁arm": 761,
      "▁Come,": 762,
      "▁CORI": 763,
      "ilt": 764,
      "OLAN": 765,
      "▁leave": 766,
      "▁CORIOLAN": 767,
      "▁way": 768,
      "▁Sec": 769,
      "▁grace": 770,
      "▁CORIOLANUS:\r\n": 771,
      "▁Second": 772,
      "es\r\n": 773,
      "▁unt": 774,
      "ction": 775,
      "aughter": 776,
      "▁done": 777,
      "▁Nor": 778,
      "lo": 779,
      "y\r\n": 780,
      "▁im": 781,
      "▁mother": 782,
      "▁LE": 783,
      "▁ma": 784,
      "ite": 785,
      "▁old": 786,
      "land": 787,
      "ran": 788,
      "▁ru": 789,
      "▁jo": 790,
      "sw": 791,
      "▁rep": 792,
      "itiz": 793,
      "▁ever": 794,
      "itizen": 795,
      "▁wif": 796,
      "▁long": 797,
      "▁thus": 798,
      "▁int": 799,
      "▁She": 800,
      "INA:\r\n": 801,
      "▁live": 802,
      "▁child": 803,
      "▁wom": 804,
      "D:\r\n": 805,
      "▁poor": 806,
      "II:\r\n": 807,
      "▁III:\r\n": 808,
      "es,\r\n": 809,
      "▁cons": 810,
      "less": 811,
      "ed\r\n": 812,
      "▁him.\r\n": 813,
      "▁might": 814,
      "ford": 815,
      "▁Sir": 816,
      "eace": 817,
      "wick": 818,
      "oud": 819,
      "atch": 820,
      "▁War": 821,
      "led": 822,
      "▁house": 823,
      "▁rest": 824,
      "▁crown": 825,
      "▁pe": 826,
      "ass": 827,
      "man:\r\n": 828,
      "▁Warwick": 829,
      "ff": 830,
      "nder": 831,
      "▁cour": 832,
      "▁le": 833,
      "come": 834,
      "h,": 835,
      "▁ent": 836,
      "ison": 837,
      "ing,": 838,
      "▁har": 839,
      "▁His": 840,
      "▁thought": 841,
      "ell,": 842,
      "▁'Tis": 843,
      "SAB": 844,
      "ier": 845,
      "▁ISAB": 846,
      "ELLA:\r\n": 847,
      "▁ISABELLA:\r\n": 848,
      "ian": 849,
      "uck": 850,
      "llow": 851,
      "▁nothing": 852,
      "▁many": 853,
      "▁away": 854,
      "RAN": 855,
      "les": 856,
      "▁set": 857,
      "▁thee,": 858,
      "▁you.\r\n": 859,
      "che": 860,
      "▁mer": 861,
      "▁And,": 862,
      "▁him,": 863,
      "▁No": 864,
      "ULI": 865,
      "▁tong": 866,
      "atter": 867,
      "▁JULI": 868,
      "▁better": 869,
      "ONTES:\r\n": 870,
      "▁LEONTES:\r\n": 871,
      "▁JULIET:\r\n": 872,
      "ittle": 873,
      "▁St": 874,
      "▁comes": 875,
      "▁prince": 876,
      "rant": 877,
      "AD": 878,
      "ought": 879,
      "▁wit": 880,
      "int": 881,
      "▁stay": 882,
      "▁LAD": 883,
      "▁LADY": 884,
      "CE:\r\n": 885,
      "ES": 886,
      "s;\r\n": 887,
      "▁tri": 888,
      "ENCE:\r\n": 889,
      "▁lie": 890,
      "▁die": 891,
      "▁Pro": 892,
      "▁show": 893,
      "▁keep": 894,
      "▁sle": 895,
      "▁best": 896,
      "▁res": 897,
      "▁against": 898,
      "for": 899,
      "▁daughter": 900,
      "▁cha": 901,
      "▁those": 902,
      "▁Serv": 903,
      "▁Nay,": 904,
      "▁acc": 905,
      "▁little": 906,
      "▁hence": 907,
      "▁gri": 908,
      "▁SIC": 909,
      "▁Citizen": 910,
      "ool": 911,
      "▁comp": 912,
      "hard": 913,
      "▁SICINIUS:\r\n": 914,
      "'\r\n": 915,
      "'er": 916,
      "▁hour": 917,
      "▁it.\r\n": 918,
      "alk": 919,
      "▁Not": 920,
      "s?\r\n": 921,
      "▁put": 922,
      "▁Sha": 923,
      "▁not,": 924,
      "ardon": 925,
      "▁face": 926,
      "▁What,": 927,
      "lse": 928,
      "▁tear": 929,
      "ret": 930,
      "ork": 931,
      "sed": 932,
      "▁end": 933,
      "▁On": 934,
      "▁kind": 935,
      "▁No,": 936,
      "ult": 937,
      "EY:\r\n": 938,
      "ft": 939,
      "ud": 940,
      "▁young": 941,
      "▁still": 942,
      "cl": 943,
      "rew": 944,
      "ont": 945,
      "▁pri": 946,
      "▁himself": 947,
      "ield": 948,
      "▁wife": 949,
      "ious": 950,
      "▁pur": 951,
      "ed.\r\n": 952,
      "hip": 953,
      "▁Thy": 954,
      "ress": 955,
      "▁LUCIO:\r\n": 956,
      "-m": 957,
      "V:\r\n": 958,
      "ale": 959,
      "ew": 960,
      "▁IV:\r\n": 961,
      "ert": 962,
      "▁Ric": 963,
      "▁two": 964,
      "▁Richard": 965,
      "▁the\r\n": 966,
      "▁power": 967,
      "▁me.\r\n": 968,
      "▁CL": 969,
      "▁sub": 970,
      "▁therefore": 971,
      "▁thank": 972,
      "▁count": 973,
      "TI": 974,
      "lp": 975,
      "ry,": 976,
      "s;": 977,
      "yal": 978,
      "▁first": 979,
      "ark": 980,
      "▁peace": 981,
      "▁gu": 982,
      "▁else": 983,
      "▁dear": 984,
      "▁unto": 985,
      "▁till": 986,
      "▁sm": 987,
      "▁duke": 988,
      "▁could": 989,
      "▁Will": 990,
      "▁BR": 991,
      "▁Have": 992,
      "ason": 993,
      "hile": 994,
      "▁York": 995,
      "ellow": 996,
      "H:\r\n": 997,
      "ail": 998,
      "ect": 999,
      "ile": 1000,
      "▁tra": 1001,
      "▁back": 1002,
      "iss": 1003,
      "▁hus": 1004,
      "▁though": 1005,
      "cious": 1006,
      "une": 1007,
      "ZAB": 1008,
      "▁tre": 1009,
      "▁bid": 1010,
      "▁find": 1011,
      "ly,": 1012,
      "▁ELI": 1013,
      "ETH:\r\n": 1014,
      "▁earth": 1015,
      "ZABETH:\r\n": 1016,
      "▁ELIZABETH:\r\n": 1017,
      "band": 1018,
      "ople": 1019,
      "▁it,": 1020,
      "▁bring": 1021,
      "akes": 1022,
      "IAN": 1023
    },
    "merges": [
      [
        "\r",
        "\n"
      ],
      [
        "▁",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "▁",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "▁",
        "s"
      ],
      [
        "▁",
        "m"
      ],
      [
        "▁",
        "w"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "▁t",
        "he"
      ],
      [
        ":",
        "\r\n"
      ],
      [
        "n",
        "d"
      ],
      [
        "▁",
        "b"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "▁",
        "\r\n"
      ],
      [
        ".",
        "\r\n"
      ],
      [
        "▁",
        "f"
      ],
      [
        "▁",
        "I"
      ],
      [
        "e",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "▁",
        "d"
      ],
      [
        "▁",
        "c"
      ],
      [
        ",",
        "\r\n"
      ],
      [
        "▁",
        "n"
      ],
      [
        "▁",
        "l"
      ],
      [
        "▁",
        "y"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "▁t",
        "h"
      ],
      [
        "a",
        "r"
      ],
      [
        "▁",
        "h"
      ],
      [
        "▁",
        "o"
      ],
      [
        "▁t",
        "o"
      ],
      [
        "▁y",
        "ou"
      ],
      [
        "▁",
        "p"
      ],
      [
        "▁",
        "T"
      ],
      [
        "ha",
        "t"
      ],
      [
        "▁",
        "A"
      ],
      [
        "▁",
        "he"
      ],
      [
        "s",
        "t"
      ],
      [
        "v",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "▁a",
        "nd"
      ],
      [
        "o",
        "w"
      ],
      [
        "in",
        "g"
      ],
      [
        "▁o",
        "f"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "▁",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        "▁b",
        "e"
      ],
      [
        "▁",
        "W"
      ],
      [
        "s",
        "e"
      ],
      [
        "▁m",
        "y"
      ],
      [
        "▁",
        "in"
      ],
      [
        "▁",
        "ha"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "▁",
        "B"
      ],
      [
        "▁m",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "▁",
        "S"
      ],
      [
        "it",
        "h"
      ],
      [
        "▁n",
        "ot"
      ],
      [
        "▁",
        "H"
      ],
      [
        "c",
        "h"
      ],
      [
        "▁t",
        "hat"
      ],
      [
        "▁",
        "is"
      ],
      [
        "▁",
        "M"
      ],
      [
        "g",
        "h"
      ],
      [
        "▁A",
        "nd"
      ],
      [
        "▁f",
        "or"
      ],
      [
        "'",
        "s"
      ],
      [
        "▁",
        "u"
      ],
      [
        "k",
        "e"
      ],
      [
        "▁",
        "C"
      ],
      [
        "?",
        "\r\n"
      ],
      [
        "▁w",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "o"
      ],
      [
        "i",
        "ll"
      ],
      [
        "▁",
        "e"
      ],
      [
        "▁w",
        "ith"
      ],
      [
        "he",
        "r"
      ],
      [
        ";",
        "\r\n"
      ],
      [
        "▁",
        "it"
      ],
      [
        "en",
        "t"
      ],
      [
        "▁you",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "▁",
        "O"
      ],
      [
        "▁th",
        "ou"
      ],
      [
        "O",
        ":\r\n"
      ],
      [
        "▁s",
        "t"
      ],
      [
        "▁",
        "k"
      ],
      [
        "'",
        "d"
      ],
      [
        "▁",
        "L"
      ],
      [
        "om",
        "e"
      ],
      [
        "▁h",
        "is"
      ],
      [
        "▁",
        "F"
      ],
      [
        "▁",
        "G"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        "▁",
        "re"
      ],
      [
        "or",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "r",
        "a"
      ],
      [
        "▁T",
        "he"
      ],
      [
        "▁ha",
        "ve"
      ],
      [
        "▁h",
        "im"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "▁l",
        "i"
      ],
      [
        "a",
        "s"
      ],
      [
        "▁",
        "P"
      ],
      [
        "▁th",
        "is"
      ],
      [
        "u",
        "r"
      ],
      [
        "a",
        "l"
      ],
      [
        "▁s",
        "o"
      ],
      [
        "S",
        ":\r\n"
      ],
      [
        "!",
        "\r\n"
      ],
      [
        "▁a",
        "s"
      ],
      [
        "▁d",
        "e"
      ],
      [
        "▁",
        "on"
      ],
      [
        "▁",
        "R"
      ],
      [
        "o",
        "re"
      ],
      [
        "r",
        "o"
      ],
      [
        "▁",
        "N"
      ],
      [
        "h",
        "i"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "oo",
        "d"
      ],
      [
        "A",
        "R"
      ],
      [
        "c",
        "k"
      ],
      [
        "s",
        ","
      ],
      [
        "a",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "▁",
        "Y"
      ],
      [
        "I",
        "O:\r\n"
      ],
      [
        "es",
        "t"
      ],
      [
        "▁s",
        "ha"
      ],
      [
        "▁th",
        "y"
      ],
      [
        "▁w",
        "ill"
      ],
      [
        "▁d",
        "o"
      ],
      [
        "e",
        "a"
      ],
      [
        "▁n",
        "o"
      ],
      [
        "a",
        "m"
      ],
      [
        "e",
        ","
      ],
      [
        "▁",
        "E"
      ],
      [
        "▁b",
        "ut"
      ],
      [
        "▁",
        "D"
      ],
      [
        "es",
        "s"
      ],
      [
        "▁s",
        "e"
      ],
      [
        "i",
        "f"
      ],
      [
        "U",
        "S:\r\n"
      ],
      [
        "▁s",
        "u"
      ],
      [
        "▁a",
        "ll"
      ],
      [
        "▁",
        "'"
      ],
      [
        "a",
        "nd"
      ],
      [
        "▁T",
        "h"
      ],
      [
        "y",
        ","
      ],
      [
        "r",
        "u"
      ],
      [
        "a",
        "ke"
      ],
      [
        "▁T",
        "o"
      ],
      [
        "▁he",
        "r"
      ],
      [
        "i",
        "on"
      ],
      [
        "▁a",
        "n"
      ],
      [
        "g",
        "e"
      ],
      [
        "u",
        "s"
      ],
      [
        "▁",
        "K"
      ],
      [
        "▁l",
        "o"
      ],
      [
        "t",
        "er"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ha",
        "n"
      ],
      [
        "▁s",
        "p"
      ],
      [
        "e",
        "ll"
      ],
      [
        "e",
        "ar"
      ],
      [
        "▁f",
        "a"
      ],
      [
        "▁sha",
        "ll"
      ],
      [
        "▁",
        "our"
      ],
      [
        "t",
        "h"
      ],
      [
        "▁b",
        "y"
      ],
      [
        "U",
        "C"
      ],
      [
        "▁a",
        "re"
      ],
      [
        "i",
        "l"
      ],
      [
        "IN",
        "G"
      ],
      [
        "▁n",
        "e"
      ],
      [
        "▁k",
        "n"
      ],
      [
        "r",
        "om"
      ],
      [
        "h",
        "o"
      ],
      [
        "▁",
        "v"
      ],
      [
        "▁T",
        "hat"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "a",
        "st"
      ],
      [
        "c",
        "t"
      ],
      [
        "▁w",
        "hat"
      ],
      [
        "▁s",
        "h"
      ],
      [
        "i",
        "ght"
      ],
      [
        "ou",
        "s"
      ],
      [
        "u",
        "l"
      ],
      [
        "▁the",
        "e"
      ],
      [
        "E",
        "T"
      ],
      [
        "an",
        "t"
      ],
      [
        "▁u",
        "p"
      ],
      [
        "▁g",
        "ood"
      ],
      [
        "se",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        "▁B",
        "ut"
      ],
      [
        "ar",
        "t"
      ],
      [
        "r",
        "ow"
      ],
      [
        "▁c",
        "om"
      ],
      [
        "at",
        "h"
      ],
      [
        "▁m",
        "u"
      ],
      [
        "▁l",
        "ord"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "n",
        "t"
      ],
      [
        "▁p",
        "r"
      ],
      [
        "▁m",
        "an"
      ],
      [
        "'",
        "ll"
      ],
      [
        "▁a",
        "t"
      ],
      [
        "▁",
        "V"
      ],
      [
        "A",
        ":\r\n"
      ],
      [
        "▁w",
        "he"
      ],
      [
        "▁c",
        "on"
      ],
      [
        "▁W",
        "hat"
      ],
      [
        "▁a",
        "m"
      ],
      [
        "e",
        "nd"
      ],
      [
        "i",
        "c"
      ],
      [
        "b",
        "le"
      ],
      [
        "in",
        "e"
      ],
      [
        "▁f",
        "rom"
      ],
      [
        "on",
        "g"
      ],
      [
        "s",
        ",\r\n"
      ],
      [
        "▁s",
        "he"
      ],
      [
        "▁b",
        "l"
      ],
      [
        "i",
        "ve"
      ],
      [
        "v",
        "en"
      ],
      [
        "▁g",
        "o"
      ],
      [
        "▁m",
        "ore"
      ],
      [
        "▁F",
        "or"
      ],
      [
        "▁the",
        "m"
      ],
      [
        "e",
        "m"
      ],
      [
        "▁w",
        "as"
      ],
      [
        "I",
        "C"
      ],
      [
        "ou",
        "t"
      ],
      [
        "a",
        "u"
      ],
      [
        "▁s",
        "ir"
      ],
      [
        "ot",
        "her"
      ],
      [
        "a",
        "re"
      ],
      [
        "ot",
        "h"
      ],
      [
        "o",
        "l"
      ],
      [
        "▁",
        "if"
      ],
      [
        "O",
        "L"
      ],
      [
        "▁n",
        "ow"
      ],
      [
        "▁",
        "hat"
      ],
      [
        "on",
        "e"
      ],
      [
        "▁the",
        "re"
      ],
      [
        "▁H",
        "e"
      ],
      [
        "▁w",
        "ould"
      ],
      [
        "i",
        "e"
      ],
      [
        "A",
        "N"
      ],
      [
        "o",
        "st"
      ],
      [
        "▁kn",
        "ow"
      ],
      [
        "▁c",
        "an"
      ],
      [
        "in",
        "d"
      ],
      [
        "e",
        "p"
      ],
      [
        "I",
        "US:\r\n"
      ],
      [
        "sel",
        "f"
      ],
      [
        "▁s",
        "ay"
      ],
      [
        "AR",
        "D"
      ],
      [
        "▁K",
        "ING"
      ],
      [
        "at",
        "her"
      ],
      [
        "o",
        "nd"
      ],
      [
        "▁s",
        "w"
      ],
      [
        "▁he",
        "re"
      ],
      [
        "▁lo",
        "ve"
      ],
      [
        "▁the",
        "ir"
      ],
      [
        "re",
        "s"
      ],
      [
        "▁",
        "or"
      ],
      [
        "▁t",
        "han"
      ],
      [
        "▁M",
        "y"
      ],
      [
        "p",
        "p"
      ],
      [
        "s",
        "\r\n"
      ],
      [
        "▁b",
        "r"
      ],
      [
        "-",
        "-"
      ],
      [
        "▁k",
        "ing"
      ],
      [
        "▁the",
        "n"
      ],
      [
        "s",
        ".\r\n"
      ],
      [
        "▁the",
        "y"
      ],
      [
        "a",
        "ll"
      ],
      [
        "▁a",
        "r"
      ],
      [
        "r",
        "y"
      ],
      [
        "o",
        "d"
      ],
      [
        "▁l",
        "et"
      ],
      [
        "▁I",
        "'ll"
      ],
      [
        "▁u",
        "n"
      ],
      [
        "E",
        ":\r\n"
      ],
      [
        "S",
        "T"
      ],
      [
        "f",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        "▁w",
        "or"
      ],
      [
        "O",
        "N"
      ],
      [
        "u",
        "re"
      ],
      [
        "o",
        ","
      ],
      [
        "in",
        "k"
      ],
      [
        "▁m",
        "ay"
      ],
      [
        "▁c",
        "ome"
      ],
      [
        "f",
        "ore"
      ],
      [
        "or",
        "t"
      ],
      [
        "▁",
        "qu"
      ],
      [
        "e",
        "l"
      ],
      [
        "▁A",
        "s"
      ],
      [
        "oo",
        "k"
      ],
      [
        "▁we",
        "ll"
      ],
      [
        "is",
        "h"
      ],
      [
        "at",
        "e"
      ],
      [
        "▁W",
        "he"
      ],
      [
        "▁",
        "j"
      ],
      [
        "v",
        "es"
      ],
      [
        "▁hat",
        "h"
      ],
      [
        "ir",
        "st"
      ],
      [
        "▁m",
        "ake"
      ],
      [
        "▁Y",
        "ou"
      ],
      [
        "re",
        "at"
      ],
      [
        "▁g",
        "ra"
      ],
      [
        "▁on",
        "e"
      ],
      [
        "a",
        "k"
      ],
      [
        "n",
        "g"
      ],
      [
        "▁mu",
        "st"
      ],
      [
        "g",
        "ain"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "am",
        "e"
      ],
      [
        "▁we",
        "re"
      ],
      [
        "▁sh",
        "ould"
      ],
      [
        "▁li",
        "ke"
      ],
      [
        "c",
        "i"
      ],
      [
        "▁p",
        "ro"
      ],
      [
        "▁h",
        "o"
      ],
      [
        "E",
        "L"
      ],
      [
        "er",
        "s"
      ],
      [
        "ea",
        "k"
      ],
      [
        "T",
        "IO:\r\n"
      ],
      [
        "▁s",
        "a"
      ],
      [
        "▁m",
        "ad"
      ],
      [
        "▁p",
        "l"
      ],
      [
        "▁f",
        "ather"
      ],
      [
        "▁u",
        "s"
      ],
      [
        "▁ha",
        "d"
      ],
      [
        "u",
        "m"
      ],
      [
        "▁d",
        "id"
      ],
      [
        "ET",
        ":\r\n"
      ],
      [
        "▁up",
        "on"
      ],
      [
        "I",
        ":\r\n"
      ],
      [
        "L",
        "I"
      ],
      [
        "O",
        "M"
      ],
      [
        "▁se",
        "e"
      ],
      [
        "i",
        "ce"
      ],
      [
        "▁",
        "J"
      ],
      [
        "▁'",
        "t"
      ],
      [
        "▁t",
        "im"
      ],
      [
        "▁d",
        "is"
      ],
      [
        "ay",
        ","
      ],
      [
        "en",
        "ce"
      ],
      [
        "u",
        "e"
      ],
      [
        "▁de",
        "ath"
      ],
      [
        "w",
        "ard"
      ],
      [
        "▁W",
        "h"
      ],
      [
        "▁w",
        "hich"
      ],
      [
        "▁",
        "en"
      ],
      [
        "p",
        "e"
      ],
      [
        "▁I",
        "f"
      ],
      [
        "▁you",
        ","
      ],
      [
        "o",
        "se"
      ],
      [
        "it",
        "y"
      ],
      [
        "ow",
        "n"
      ],
      [
        "▁sp",
        "eak"
      ],
      [
        "▁p",
        "o"
      ],
      [
        "▁whe",
        "n"
      ],
      [
        "K",
        ":\r\n"
      ],
      [
        "f",
        "ul"
      ],
      [
        "▁",
        "out"
      ],
      [
        "▁f",
        "ri"
      ],
      [
        "▁to",
        "o"
      ],
      [
        "▁h",
        "ow"
      ],
      [
        "ent",
        "le"
      ],
      [
        "p",
        "t"
      ],
      [
        "u",
        "n"
      ],
      [
        "▁a",
        "gain"
      ],
      [
        "IC",
        "H"
      ],
      [
        "▁R",
        "ICH"
      ],
      [
        "▁t",
        "ru"
      ],
      [
        "U",
        "K"
      ],
      [
        "▁D",
        "UK"
      ],
      [
        "m",
        "an"
      ],
      [
        "▁DUK",
        "E"
      ],
      [
        "▁he",
        "art"
      ],
      [
        "▁y",
        "et"
      ],
      [
        "i",
        "ck"
      ],
      [
        "▁ha",
        "nd"
      ],
      [
        "d",
        "e"
      ],
      [
        "▁W",
        "ith"
      ],
      [
        "ver",
        "y"
      ],
      [
        "▁RICH",
        "ARD"
      ],
      [
        "▁w",
        "ho"
      ],
      [
        "EN",
        "TIO:\r\n"
      ],
      [
        "▁Th",
        "ou"
      ],
      [
        "▁s",
        "ome"
      ],
      [
        "ig",
        "n"
      ],
      [
        "▁W",
        "e"
      ],
      [
        "ER",
        ":\r\n"
      ],
      [
        "an",
        "ce"
      ],
      [
        "▁W",
        "hich"
      ],
      [
        "▁m",
        "ar"
      ],
      [
        "▁h",
        "on"
      ],
      [
        "n",
        "ce"
      ],
      [
        "i",
        "re"
      ],
      [
        "'",
        "t"
      ],
      [
        "i",
        "es"
      ],
      [
        "▁s",
        "on"
      ],
      [
        "▁I",
        "n"
      ],
      [
        "Y",
        ":\r\n"
      ],
      [
        "▁of",
        "f"
      ],
      [
        "is",
        "t"
      ],
      [
        "▁a",
        "l"
      ],
      [
        "in",
        "ce"
      ],
      [
        "IN",
        "C"
      ],
      [
        "ha",
        "r"
      ],
      [
        "or",
        "n"
      ],
      [
        "a",
        "ck"
      ],
      [
        "▁O",
        ","
      ],
      [
        "▁",
        "r"
      ],
      [
        "w",
        "n"
      ],
      [
        "▁O",
        "f"
      ],
      [
        "▁G",
        "od"
      ],
      [
        "▁he",
        "a"
      ],
      [
        "▁su",
        "ch"
      ],
      [
        "▁F",
        "irst"
      ],
      [
        "▁he",
        "ar"
      ],
      [
        "▁w",
        "h"
      ],
      [
        "▁br",
        "other"
      ],
      [
        "a",
        "g"
      ],
      [
        "e",
        "c"
      ],
      [
        "▁m",
        "ine"
      ],
      [
        "▁the",
        "se"
      ],
      [
        "es",
        ","
      ],
      [
        "▁C",
        "l"
      ],
      [
        "▁bl",
        "ood"
      ],
      [
        "▁a",
        "b"
      ],
      [
        "it",
        "her"
      ],
      [
        "▁e",
        "x"
      ],
      [
        "▁b",
        "o"
      ],
      [
        "▁g",
        "ive"
      ],
      [
        "▁f",
        "o"
      ],
      [
        "--",
        "\r\n"
      ],
      [
        "▁e",
        "ar"
      ],
      [
        "L",
        "O"
      ],
      [
        "▁",
        "ro"
      ],
      [
        "▁l",
        "ook"
      ],
      [
        "▁th",
        "ink"
      ],
      [
        "▁tim",
        "e"
      ],
      [
        "▁t",
        "ell"
      ],
      [
        "▁H",
        "ow"
      ],
      [
        "E",
        "ST"
      ],
      [
        "▁I",
        "s"
      ],
      [
        "▁e",
        "y"
      ],
      [
        "A",
        "B"
      ],
      [
        "e",
        "et"
      ],
      [
        "▁whe",
        "re"
      ],
      [
        "▁t",
        "ake"
      ],
      [
        "▁w",
        "ord"
      ],
      [
        "UC",
        "H"
      ],
      [
        "ou",
        "l"
      ],
      [
        "▁fri",
        "end"
      ],
      [
        "t",
        "her"
      ],
      [
        "▁",
        "Q"
      ],
      [
        "▁Th",
        "is"
      ],
      [
        "▁S",
        "o"
      ],
      [
        "▁d",
        "es"
      ],
      [
        "▁G",
        "LO"
      ],
      [
        "UC",
        "EST"
      ],
      [
        "▁GLO",
        "UCEST"
      ],
      [
        "▁GLOUCEST",
        "ER:\r\n"
      ],
      [
        "e",
        "f"
      ],
      [
        "e",
        "en"
      ],
      [
        "er",
        "v"
      ],
      [
        "▁C",
        "ome"
      ],
      [
        "▁sir",
        ","
      ],
      [
        "E",
        "EN"
      ],
      [
        "u",
        "st"
      ],
      [
        "▁g",
        "entle"
      ],
      [
        "row",
        "n"
      ],
      [
        "n",
        "ess"
      ],
      [
        "▁me",
        ","
      ],
      [
        "▁L",
        "ord"
      ],
      [
        "▁",
        "U"
      ],
      [
        "▁",
        "ri"
      ],
      [
        "▁d",
        "ay"
      ],
      [
        "ur",
        "se"
      ],
      [
        "a",
        "ve"
      ],
      [
        "a",
        "se"
      ],
      [
        "er",
        ","
      ],
      [
        "▁R",
        "ome"
      ],
      [
        "U",
        "EEN"
      ],
      [
        "▁l",
        "ea"
      ],
      [
        "▁V",
        "INC"
      ],
      [
        "▁ar",
        "t"
      ],
      [
        "▁Q",
        "UEEN"
      ],
      [
        "▁VINC",
        "ENTIO:\r\n"
      ],
      [
        "i",
        "o"
      ],
      [
        "▁w",
        "ar"
      ],
      [
        "▁O",
        "F"
      ],
      [
        "'",
        "st"
      ],
      [
        "▁m",
        "ost"
      ],
      [
        "is",
        "e"
      ],
      [
        "▁hon",
        "our"
      ],
      [
        "▁f",
        "l"
      ],
      [
        "▁M",
        "ar"
      ],
      [
        "▁mu",
        "ch"
      ],
      [
        "U",
        "M"
      ],
      [
        "a",
        "ge"
      ],
      [
        "▁s",
        "l"
      ],
      [
        "▁Whe",
        "re"
      ],
      [
        "y",
        ".\r\n"
      ],
      [
        "A",
        "M"
      ],
      [
        "ur",
        "n"
      ],
      [
        "▁t",
        "w"
      ],
      [
        "m",
        "ent"
      ],
      [
        "▁f",
        "ear"
      ],
      [
        "▁ha",
        "st"
      ],
      [
        "▁N",
        "ow"
      ],
      [
        "▁W",
        "ho"
      ],
      [
        "▁be",
        "t"
      ],
      [
        "R",
        "Y"
      ],
      [
        "▁H",
        "EN"
      ],
      [
        "au",
        "ght"
      ],
      [
        "▁HEN",
        "RY"
      ],
      [
        "▁c",
        "ou"
      ],
      [
        "▁g",
        "reat"
      ],
      [
        "▁mad",
        "e"
      ],
      [
        "▁B",
        "e"
      ],
      [
        "▁'t",
        "is"
      ],
      [
        "b",
        "er"
      ],
      [
        "n",
        "ot"
      ],
      [
        "▁b",
        "re"
      ],
      [
        "▁a",
        "w"
      ],
      [
        "ve",
        "d"
      ],
      [
        "▁li",
        "fe"
      ],
      [
        "▁ne",
        "ver"
      ],
      [
        "OR",
        "I"
      ],
      [
        "ow",
        "er"
      ],
      [
        "▁'",
        "T"
      ],
      [
        "▁fa",
        "ir"
      ],
      [
        "▁ne",
        "w"
      ],
      [
        "a",
        "p"
      ],
      [
        "c",
        "c"
      ],
      [
        "▁a",
        "f"
      ],
      [
        "i",
        "gh"
      ],
      [
        "▁m",
        "en"
      ],
      [
        "▁A",
        "N"
      ],
      [
        "t",
        "le"
      ],
      [
        "or",
        "row"
      ],
      [
        "▁Y",
        "our"
      ],
      [
        "E",
        "S:\r\n"
      ],
      [
        "u",
        "ke"
      ],
      [
        "▁I",
        "t"
      ],
      [
        "i",
        "z"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "▁o",
        "'"
      ],
      [
        "▁Y",
        "OR"
      ],
      [
        "▁YOR",
        "K:\r\n"
      ],
      [
        "▁c",
        "all"
      ],
      [
        "▁p",
        "art"
      ],
      [
        "ed",
        ","
      ],
      [
        "▁",
        "ra"
      ],
      [
        "at",
        "ion"
      ],
      [
        "▁O",
        "r"
      ],
      [
        "IN",
        "IUS:\r\n"
      ],
      [
        "▁an",
        "y"
      ],
      [
        "▁a",
        "d"
      ],
      [
        "▁com",
        "m"
      ],
      [
        "▁can",
        "not"
      ],
      [
        "▁p",
        "re"
      ],
      [
        "▁st",
        "and"
      ],
      [
        "▁hea",
        "ven"
      ],
      [
        "h",
        "ing"
      ],
      [
        "▁P",
        "ET"
      ],
      [
        "A",
        "U"
      ],
      [
        "▁be",
        "en"
      ],
      [
        "ad",
        "y"
      ],
      [
        "▁c",
        "l"
      ],
      [
        "▁sw",
        "eet"
      ],
      [
        "D",
        "W"
      ],
      [
        "▁p",
        "er"
      ],
      [
        "▁p",
        "le"
      ],
      [
        "▁E",
        "DW"
      ],
      [
        "▁EDW",
        "ARD"
      ],
      [
        "p",
        "le"
      ],
      [
        "▁th",
        "ing"
      ],
      [
        "▁G",
        "R"
      ],
      [
        "e",
        "e"
      ],
      [
        "re",
        "e"
      ],
      [
        "▁d",
        "oth"
      ],
      [
        "▁Wh",
        "y,"
      ],
      [
        "▁no",
        "ble"
      ],
      [
        "▁w",
        "r"
      ],
      [
        "▁o",
        "wn"
      ],
      [
        "ast",
        "er"
      ],
      [
        "▁L",
        "UC"
      ],
      [
        "ou",
        "se"
      ],
      [
        "s",
        "s"
      ],
      [
        "▁The",
        "re"
      ],
      [
        "a",
        "w"
      ],
      [
        "u",
        "ll"
      ],
      [
        "▁t",
        "r"
      ],
      [
        "id",
        "e"
      ],
      [
        "EL",
        "L"
      ],
      [
        "▁o",
        "ther"
      ],
      [
        "▁he",
        "ad"
      ],
      [
        "R",
        "O"
      ],
      [
        "▁me",
        "an"
      ],
      [
        "▁p",
        "res"
      ],
      [
        "U",
        "T"
      ],
      [
        "▁be",
        "ar"
      ],
      [
        "▁E",
        "d"
      ],
      [
        "▁tru",
        "e"
      ],
      [
        "v",
        "ing"
      ],
      [
        "▁s",
        "c"
      ],
      [
        "re",
        "d"
      ],
      [
        "▁n",
        "or"
      ],
      [
        "A",
        "P"
      ],
      [
        "E",
        "O:\r\n"
      ],
      [
        "▁",
        "very"
      ],
      [
        "▁s",
        "oul"
      ],
      [
        "▁R",
        "OM"
      ],
      [
        "▁Whe",
        "n"
      ],
      [
        "▁Ed",
        "ward"
      ],
      [
        "▁ROM",
        "EO:\r\n"
      ],
      [
        "▁b",
        "oth"
      ],
      [
        "▁n",
        "ight"
      ],
      [
        "▁A",
        "n"
      ],
      [
        "▁be",
        "fore"
      ],
      [
        "▁M",
        "EN"
      ],
      [
        "EN",
        "IUS:\r\n"
      ],
      [
        "ain",
        "t"
      ],
      [
        "▁wor",
        "ld"
      ],
      [
        "▁MEN",
        "ENIUS:\r\n"
      ],
      [
        "a",
        "ce"
      ],
      [
        "▁B",
        "y"
      ],
      [
        "au",
        "se"
      ],
      [
        "▁qu",
        "een"
      ],
      [
        "A",
        "L"
      ],
      [
        "l",
        "i"
      ],
      [
        "▁L",
        "et"
      ],
      [
        "T",
        "H"
      ],
      [
        "▁m",
        "o"
      ],
      [
        "▁c",
        "hi"
      ],
      [
        "▁lord",
        ","
      ],
      [
        "▁pr",
        "ay"
      ],
      [
        "R",
        "UCH"
      ],
      [
        "▁c",
        "o"
      ],
      [
        "▁The",
        "n"
      ],
      [
        "▁He",
        "re"
      ],
      [
        "▁PET",
        "RUCH"
      ],
      [
        "▁PETRUCH",
        "IO:\r\n"
      ],
      [
        "a",
        "ble"
      ],
      [
        "y",
        ",\r\n"
      ],
      [
        "▁d",
        "own"
      ],
      [
        "▁de",
        "ad"
      ],
      [
        "▁con",
        "t"
      ],
      [
        "▁a",
        "pp"
      ],
      [
        "s",
        ":\r\n"
      ],
      [
        "▁",
        "ke"
      ],
      [
        "▁be",
        "ing"
      ],
      [
        "▁re",
        "m"
      ],
      [
        "▁n",
        "ame"
      ],
      [
        "▁my",
        "self"
      ],
      [
        "a",
        "b"
      ],
      [
        "g",
        "er"
      ],
      [
        "p",
        "er"
      ],
      [
        "▁T",
